const dataQ = [
    {
     "ID":"1",
     "question": "Сколько стоит доставка?",
     "answer":"Доставка стоит от 1000 тенге и доступна только для заказов от 2 500 тенге. Экспресс-доставка в течение часа стоит 2 500 тенге. Любая доставка осуществляется только по полной предоплате."
    },
    {
     "ID":"2",
     "question": "Какие сроки доставки?",
     "answer":"Доствака осуществляется в будние дни два раза в день, в 12:00 и 19:00.Экспресс-доставка будет осуществлятся по возможности в течение часа после полной предоплаты."
    },
    {
     "ID":"3",
     "question": "Как отменить свой заказ?",
     "answer":`Во вкладке "Мои Заказы" если доставка не началась`
    },
    {
    "ID":"4",
    "question":"Какие виды доставки доступны в онлайн-аптеке ?",
    "answer":"Обычная доставка и Экспресс-доставка."
    },
    {
     "ID":"5",
     "question":"Кто вы?",
     "answer":"Мы сайт MedicineFinder который поставляет лекарства жителям города Алматы"
    } 
   ]

export default dataQ;