const dataList = [
    {
     "Med_Name": "Азитро капсулы 250 мг № 6",
     "Med_Price": "2 480 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 1
    },
    {
     "Med_Name": "Азитро таблетки 500 мг № 3",
     "Med_Price": "2 100 тг.",
     "Med_Apteka": "Аптека \"Иммуно +\"",
     "Med_Address": "Астана, ул. Мусрепова, 4\/1",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 2
    },
    {
     "Med_Name": "Азитрокс капсулы 250 мг № 6",
     "Med_Price": "1 420 тг.",
     "Med_Apteka": "Аптека «SALAMAT» (Саламат)",
     "Med_Address": "Астана, ул. Исатай Батыр, 38 жилой массив Уркер (Ильинка)",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 3
    },
    {
     "Med_Name": "Азитромед капсулы 250 мг № 10",
     "Med_Price": "1 890 тг.",
     "Med_Apteka": "Доктор Плюс",
     "Med_Address": "Астана, ул. Улы Дала, 1 НП-21",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 4
    },
    {
     "Med_Name": "Азитромед капсулы 250 мг № 6",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 5
    },
    {
     "Med_Name": "Азитромицин капсулы 250 мг № 6",
     "Med_Price": "1 030 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 6
    },
    {
     "Med_Name": "Азитромицин Сандоз порошок для суспензии 100 мг\/5 мл 16,5 гр",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 7
    },
    {
     "Med_Name": "Азитромицин Сандоз таблетки 250 мг № 6",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 8
    },
    {
     "Med_Name": "Азитромицин таблетки 500 мг № 3",
     "Med_Price": "910 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 9
    },
    {
     "Med_Name": "АзитРус порошок для суспензии 50 мг № 3",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 10
    },
    {
     "Med_Name": "АзитРус порошок для суспензии 100 мг № 3",
     "Med_Price": "500 тг.",
     "Med_Apteka": "Аптека \"Джеми\"",
     "Med_Address": "Астана, пр. Абылай хана, 9",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 11
    },
    {
     "Med_Name": "АзитРус Форте таблетки 500 мг № 3",
     "Med_Price": "850 тг.",
     "Med_Apteka": "Аптечная сеть ФЕНИКС",
     "Med_Address": "Астана, ул. Дукенулы, 19\/1",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 12
    },
    {
     "Med_Name": "Азицид таблетки 500 мг № 3",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 13
    },
    {
     "Med_Name": "Азицин таблетки 250 мг № 6",
     "Med_Price": "1 625 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 14
    },
    {
     "Med_Name": "Азицин таблетки 500 мг № 3",
     "Med_Price": "1 620 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азицид таблетки 500 мг № 3",
     "Med_Category": "Антибиотики",
     "ID": 15
    },
    {
     "Med_Name": "Азо таблетки 250 мг № 6",
     "Med_Price": "1 850 тг.",
     "Med_Apteka": "Аптека «АЛТЫН ШАР»",
     "Med_Address": "Астана, пр. Туран, 55\/3",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 16
    },
    {
     "Med_Name": "Азо таблетки 500 мг № 3",
     "Med_Price": "2 505 тг.",
     "Med_Apteka": "Аптека \"МедСервис Плюс\"",
     "Med_Address": "Астана, ул.Майлина, 15",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 17
    },
    {
     "Med_Name": "Аквидин таблетки вагинальные 200 мг № 10",
     "Med_Price": "1 950 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 18
    },
    {
     "Med_Name": "Акпим порошок для инъекций 1 гр № 1",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Альфацеф порошок для инъекций 1 гр № 1",
     "Med_Category": "Антибиотики",
     "ID": 19
    },
    {
     "Med_Name": "Аксетин порошок для инъекций 750 мг № 1",
     "Med_Price": "13 820 тг.",
     "Med_Apteka": "Аптека KS Dynasty (КейЭс Династи)",
     "Med_Address": "Астана, ул. Е-753, 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Биорацеф таблетки 250 мг № 14",
     "Med_Category": "Антибиотики",
     "ID": 20
    },
    {
     "Med_Name": "Аксетин порошок для инъекций 750 мг № 10",
     "Med_Price": "10 395 тг.",
     "Med_Apteka": "Аптека \"Ландыш\"",
     "Med_Address": "Астана, ул. Алихана Бокейхана, 32 НП 11, уг. пр. Улы Дала",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Биорацеф таблетки 250 мг № 14",
     "Med_Category": "Антибиотики",
     "ID": 21
    },
    {
     "Med_Name": "Аксон порошок для инъекций 1 гр № 1",
     "Med_Price": "1 380 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Авалексон порошок для приготовления раствора для инъекций 1 гр № 5",
     "Med_Category": "Антибиотики",
     "ID": 22
    },
    {
     "Med_Name": "Алево таблетки 500 мг № 10",
     "Med_Price": "3 580 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Велкуин раствор для инфузий 0,5 % 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 23
    },
    {
     "Med_Name": "Альфа Нормикс суспензия 100 мг\/5 мл 60 мл",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 24
    },
    {
     "Med_Name": "Альфа Нормикс таблетки 200 мг № 12",
     "Med_Price": "5 790 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 25
    },
    {
     "Med_Name": "Амикацин порошок для инъекций 500 мг № 1",
     "Med_Price": "380 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Селемицин раствор для инфузий и инъекций 500 мг\/2 мл № 5",
     "Med_Category": "Антибиотики",
     "ID": 26
    },
    {
     "Med_Name": "Амокс-250 капсулы 250 мг № 100",
     "Med_Price": "11 400 тг.",
     "Med_Apteka": "Дәріхана",
     "Med_Address": "Астана, просп. Абылай Хана, 54А",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 27
    },
    {
     "Med_Name": "Амоксиклав 2Х порошок для суспензии 457мг\/5 мл 17.5 гр\/70 мл",
     "Med_Price": "2 500 тг.",
     "Med_Apteka": "Аптека \"Миницен\"",
     "Med_Address": "Астана, ул. Жургенова, 30",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 28
    },
    {
     "Med_Name": "Амоксиклав 2Х таблетки 1000 мг № 14",
     "Med_Price": "4 595 тг.",
     "Med_Apteka": "Аптека \"Ландыш\"",
     "Med_Address": "Астана, ул. Алихана Бокейхана, 32 НП 11, уг. пр. Улы Дала",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 29
    },
    {
     "Med_Name": "Амоксиклав 2Х таблетки 625 мг № 14",
     "Med_Price": "3 575 тг.",
     "Med_Apteka": "Pharmteka (Фармтека)",
     "Med_Address": "Астана, ул. Пушкина, 1",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 30
    },
    {
     "Med_Name": "Амоксиклав QT таблетки 1000 мг № 14",
     "Med_Price": "4 550 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 31
    },
    {
     "Med_Name": "Амоксиклав QT таблетки 625 мг № 14",
     "Med_Price": "3 600 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 32
    },
    {
     "Med_Name": "Амоксиклав лиофилизат для раствора для инъекций 1200 мг № 5",
     "Med_Price": "12 500 тг.",
     "Med_Apteka": "Аптека на Абылай хана д. 49",
     "Med_Address": "Астана, пр. Абылай хана, 49",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 33
    },
    {
     "Med_Name": "Амоксиклав порошок для суспензии 156,25 мг\/5 мл 25 гр\/100 мл",
     "Med_Price": "1 600 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 34
    },
    {
     "Med_Name": "Амоксиклав порошок для суспензии 312,5 мг\/5 мл 25 гр\/100 мл",
     "Med_Price": "2 250 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 35
    },
    {
     "Med_Name": "Амоксиклав таблетки 1000 мг № 14",
     "Med_Price": "4 450 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 36
    },
    {
     "Med_Name": "Амоксиклав таблетки 375 мг № 15",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 37
    },
    {
     "Med_Name": "Амоксиклав таблетки 625 мг № 15",
     "Med_Price": "2 900 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 38
    },
    {
     "Med_Name": "Амоксил таблетки 500 мг № 20",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 39
    },
    {
     "Med_Name": "Амоксил-К таблетки 625 мг № 14",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 40
    },
    {
     "Med_Name": "Амоксициллин капсулы 250 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 41
    },
    {
     "Med_Name": "Амоксициллин капсулы 500 мг № 100",
     "Med_Price": "8 200 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 42
    },
    {
     "Med_Name": "Амоксициллин капсулы 500 мг № 20",
     "Med_Price": "1 800 тг.",
     "Med_Apteka": "Аптека \"МониФарм\"",
     "Med_Address": "Астана, ул. 38, д.15, оф. 8 ЖК «Арнау-7»",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 43
    },
    {
     "Med_Name": "Амоксициллин таблетки 250 мг № 100",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 44
    },
    {
     "Med_Name": "Амоксициллин таблетки 250 мг № 20",
     "Med_Price": "1 090 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Мангилик Ел, 19\/2 ТД Акжайык, 1 этаж",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 45
    },
    {
     "Med_Name": "Амоксициллин таблетки 500 мг № 10",
     "Med_Price": "1 050 тг.",
     "Med_Apteka": "D'ARIHANA - АПТЕКА",
     "Med_Address": "Астана, пр. Женис, 26А",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 46
    },
    {
     "Med_Name": "Амоксициллин таблетки 500 мг № 100",
     "Med_Price": "8 500 тг.",
     "Med_Apteka": "Аптека \"ARNA - 3\" (Арна-3)",
     "Med_Address": "Астана, Пр. Улы Дала, 36",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 47
    },
    {
     "Med_Name": "Амоксициллин таблетки 500 мг № 20",
     "Med_Price": "1 180 тг.",
     "Med_Apteka": "Аптека \"Доктор Плюс\"",
     "Med_Address": "Астана, ул. Е-753, 6 НП-13",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 48
    },
    {
     "Med_Name": "Амосин порошок 125 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 49
    },
    {
     "Med_Name": "Амосин порошок 250 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 50
    },
    {
     "Med_Name": "Амосин порошок 500 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 51
    },
    {
     "Med_Name": "Амосин таблетки 250 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 52
    },
    {
     "Med_Name": "Амосин таблетки 500 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Амоксициллин капсулы 500 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 53
    },
    {
     "Med_Name": "Ампициллин капсулы 250 мг № 10",
     "Med_Price": "200 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Желтоксан, 27",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин порошок для инъекций 1 гр № 1",
     "Med_Category": "Антибиотики",
     "ID": 54
    },
    {
     "Med_Name": "Ампициллин капсулы 250 мг № 100",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин капсулы 250 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 55
    },
    {
     "Med_Name": "Ампициллин порошок для инъекций 1 гр № 1",
     "Med_Price": "140 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин капсулы 250 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 56
    },
    {
     "Med_Name": "Ампициллин порошок для инъекций 1 гр № 1",
     "Med_Price": "140 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин порошок для инъекций 1 гр № 50",
     "Med_Category": "Антибиотики",
     "ID": 57
    },
    {
     "Med_Name": "Ампициллин порошок для инъекций 1 гр № 50",
     "Med_Price": "6 415 тг.",
     "Med_Apteka": "Аптека \"Ландыш\"",
     "Med_Address": "Астана, ул. Алихана Бокейхана, 32 НП 11, уг. пр. Улы Дала",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин капсулы 250 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 58
    },
    {
     "Med_Name": "Ампициллин порошок для инъекций 1 гр № 50",
     "Med_Price": "6 415 тг.",
     "Med_Apteka": "Аптека \"Ландыш\"",
     "Med_Address": "Астана, ул. Алихана Бокейхана, 32 НП 11, уг. пр. Улы Дала",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин порошок для инъекций 1 гр № 1",
     "Med_Category": "Антибиотики",
     "ID": 59
    },
    {
     "Med_Name": "Ампициллин порошок для инъекций 500 мг № 1",
     "Med_Price": "65 тг.",
     "Med_Apteka": "Аптека Landysh (Ландыш)",
     "Med_Address": "Астана, ул. Е 753, 2",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин порошок для инъекций 500 мг № 50",
     "Med_Category": "Антибиотики",
     "ID": 60
    },
    {
     "Med_Name": "Ампициллин порошок для инъекций 500 мг № 50",
     "Med_Price": "3 190 тг.",
     "Med_Apteka": "Аптека \"Нур Бата\"",
     "Med_Address": "Астана, ул. Сауран, 3\/1",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 61
    },
    {
     "Med_Name": "Ампициллин, Оксациллин-Боримед капсулы 125 мг + 125 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 62
    },
    {
     "Med_Name": "Ампициллина тригидрат таблетки 250 мг № 10",
     "Med_Price": "180 тг.",
     "Med_Apteka": "Аптека \"Salamat\" (Саламат)",
     "Med_Address": "Астана, ул. Сарайшык, 7",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин капсулы 250 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 63
    },
    {
     "Med_Name": "Ампициллина тригидрат таблетки 250 мг № 10",
     "Med_Price": "180 тг.",
     "Med_Apteka": "Аптека \"Salamat\" (Саламат)",
     "Med_Address": "Астана, ул. Сарайшык, 7",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин порошок для инъекций 1 гр № 1",
     "Med_Category": "Антибиотики",
     "ID": 64
    },
    {
     "Med_Name": "Ампициллина тригидрат таблетки 250 мг № 10",
     "Med_Price": "180 тг.",
     "Med_Apteka": "Аптека \"Salamat\" (Саламат)",
     "Med_Address": "Астана, ул. Сарайшык, 7",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин порошок для инъекций 1 гр № 50",
     "Med_Category": "Антибиотики",
     "ID": 65
    },
    {
     "Med_Name": "Ампициллина тригидрат таблетки 250 мг № 20",
     "Med_Price": "750 тг.",
     "Med_Apteka": "Аптека 77",
     "Med_Address": "Астана, пр. Мангилик Ел, 51",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин капсулы 250 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 66
    },
    {
     "Med_Name": "Ампициллина тригидрат таблетки 250 мг № 20",
     "Med_Price": "750 тг.",
     "Med_Apteka": "Аптека 77",
     "Med_Address": "Астана, пр. Мангилик Ел, 51",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин порошок для инъекций 1 гр № 1",
     "Med_Category": "Антибиотики",
     "ID": 67
    },
    {
     "Med_Name": "Ампициллина тригидрат таблетки 250 мг № 20",
     "Med_Price": "750 тг.",
     "Med_Apteka": "Аптека 77",
     "Med_Address": "Астана, пр. Мангилик Ел, 51",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ампициллин порошок для инъекций 1 гр № 50",
     "Med_Category": "Антибиотики",
     "ID": 68
    },
    {
     "Med_Name": "Априд порошок для инъекций 250 мг\/125 мг № 1",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 69
    },
    {
     "Med_Name": "Аратро порошок для суспензии 200 мг\/5 мл 15 мл",
     "Med_Price": "3 230 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
     "Med_Category": "Антибиотики",
     "ID": 70
    },
    {
     "Med_Name": "Архимакс порошок для приготовления раствора для инъекций 1000 мг № 1",
     "Med_Price": "25 000 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, пр. Кошкарбаева, 25",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Архимакс порошок для приготовления раствора для инъекций 1000 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 71
    },
    {
     "Med_Name": "Архимакс порошок для приготовления раствора для инъекций 1000 мг № 10",
     "Med_Price": "3 590 тг.",
     "Med_Apteka": "Аптека \"Ландыш\"",
     "Med_Address": "Астана, ул. Алихана Бокейхана, 32 НП 11, уг. пр. Улы Дала",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Вегапенем порошок для приготовления раствора для инъекций 1000 мг № 1",
     "Med_Category": "Антибиотики",
     "ID": 72
    },
    {
     "Med_Name": "Атрикан таблетки 250 мг № 8",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 73
    },
    {
     "Med_Name": "Атрикс с растворителем порошок для инъекций 1 гр",
     "Med_Price": "2 760 тг.",
     "Med_Apteka": "Аптека \"Панацея НС\"",
     "Med_Address": "Астана, мкрн. 3, ул. Куйши Дина, 2",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Авалексон порошок для приготовления раствора для инъекций 1 гр № 1",
     "Med_Category": "Антибиотики",
     "ID": 74
    },
    {
     "Med_Name": "Аугментин порошок для суспензии 156 мг\/5 мл 100 мл",
     "Med_Price": "1 700 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 75
    },
    {
     "Med_Name": "Аугментин порошок для суспензии 200 мг\/28,5 мг 5 мл 70 мл",
     "Med_Price": "2 250 тг.",
     "Med_Apteka": "Аптека \"Salamat\" (Саламат)",
     "Med_Address": "Астана, ул. Сарайшык, 7",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 76
    },
    {
     "Med_Name": "Аугментин порошок для суспензии 400 мг\/57 мг 5 мл 35 мл",
     "Med_Price": "2 955 тг.",
     "Med_Apteka": "Аптека «АЛТЫН ШАР»",
     "Med_Address": "Астана, пр. Туран, 55\/3",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 77
    },
    {
     "Med_Name": "Аугментин порошок для суспензии 400 мг\/57 мг 5 мл 70 мл",
     "Med_Price": "2 830 тг.",
     "Med_Apteka": "Аптека \"Salamat\" (Саламат)",
     "Med_Address": "Астана, ул. Сарайшык, 7",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 78
    },
    {
     "Med_Name": "Аугментин таблетки 250 мг\/125 мг № 20",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 79
    },
    {
     "Med_Name": "Аугментин таблетки 500 мг\/125 мг № 14",
     "Med_Price": "2 720 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 80
    },
    {
     "Med_Name": "Аугментин таблетки 875 мг\/125 мг № 14",
     "Med_Price": "3 300 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 81
    },
    {
     "Med_Name": "Ауроксетил таблетки 250 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Биорацеф таблетки 250 мг № 14",
     "Med_Category": "Антибиотики",
     "ID": 82
    },
    {
     "Med_Name": "Банбакт суппозитории вагинальные 100 мг № 3",
     "Med_Price": "3 380 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Далацин капсулы 300 мг № 16",
     "Med_Category": "Антибиотики",
     "ID": 83
    },
    {
     "Med_Name": "Банеоцин мазь 20 гр",
     "Med_Category": "Антибиотики",
     "ID": 84
    },
    {
     "Med_Name": "Банеоцин мазь 5 гр",
     "Med_Category": "Антибиотики",
     "ID": 85
    },
    {
     "Med_Name": "Банеоцин порошок 10 гр",
     "Med_Price": "1 830 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Category": "Антибиотики",
     "ID": 86
    },
    {
     "Med_Name": "Белацеф порошок для инъекций 1 гр № 5",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Астана, Доставка по Казахстану",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Авалексон порошок для приготовления раствора для инъекций 1 гр № 1",
     "Med_Category": "Антибиотики",
     "ID": 87
    },
    {
     "Med_Name": "Бензилпенициллина натриевая соль порошок для инъекций 1 млн.ЕД № 1",
     "Med_Price": "80 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 88
    },
    {
     "Med_Name": "Бисептол раствор для иньекций 480 мг\/5 мл № 10",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Астана, Доставка по Казахстану",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 89
    },
    {
     "Med_Name": "Бисептол суспензия 240 мг\/5 мл 80 мл",
     "Med_Price": "690 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 90
    },
    {
     "Med_Name": "Бисептол таблетки 120 мг № 20",
     "Med_Price": "660 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 91
    },
    {
     "Med_Name": "Бисептол таблетки 480 мг № 20",
     "Med_Price": "1 280 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 92
    },
    {
     "Med_Name": "Бисептол таблетки 960 мг № 10",
     "Med_Price": "1 280 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 93
    },
    {
     "Med_Name": "Бисептрим суспензия 120 мг\/5 мл 100 мл",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 94
    },
    {
     "Med_Name": "Бисептрим суспензия 120 мг\/5 мл 80 мл",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 95
    },
    {
     "Med_Name": "Бисептрим суспензия 240 мг\/5 мл 100 мл",
     "Med_Price": "760 тг.",
     "Med_Apteka": "Аптека \"Arys Farm\" (Арыс Фарм)",
     "Med_Address": "Астана, ул. Кенесары, 69",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 96
    },
    {
     "Med_Name": "Бисептрим таблетки 480 мг № 20",
     "Med_Price": "1 190 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 97
    },
    {
     "Med_Name": "Бициллин-3 порошок для инъекций 600000 ЕД № 1",
     "Med_Price": "550 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 98
    },
    {
     "Med_Name": "Бициллин-5 порошок для инъекций 1500000 ЕД № 1",
     "Med_Price": "730 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 99
    },
    {
     "Med_Name": "Ванкомицин лиофилизат для раствора для инъекций 1 гр № 1",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Астана, Доставка по Казахстану",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 100
    },
    {
     "Med_Name": "Вегапенем порошок для приготовления раствора для инъекций 1000 мг № 1",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Астана, Доставка по Казахстану",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Архимакс порошок для приготовления раствора для инъекций 1000 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 101
    },
    {
     "Med_Name": "Вегапенем порошок для приготовления раствора для инъекций 500 мг № 1",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Архимакс порошок для приготовления раствора для инъекций 1000 мг № 10",
     "Med_Category": "Антибиотики",
     "ID": 102
    },
    {
     "Med_Name": "Веракол с растворителем порошок для инъекций 1 гр № 1",
     "Med_Price": "1 850 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Авалексон порошок для приготовления раствора для инъекций 1 гр № 1",
     "Med_Category": "Антибиотики",
     "ID": 103
    },
    {
     "Med_Name": "Вильпрафен Солютаб таблетки 1000 мг № 10",
     "Med_Price": "7 800 тг.",
     "Med_Apteka": "\"Elorda Pharm 2\" (Елорда фарм2)",
     "Med_Address": "Астана, ул. Сыганак, 48",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Вильпрафен гранулы для приготовления суспензии 250 мг\/5 мл 15 гр (60 мл)",
     "Med_Category": "Антибиотики",
     "ID": 104
    },
    {
     "Med_Name": "Вильпрафен таблетки 500 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Вильпрафен гранулы для приготовления суспензии 250 мг\/5 мл 15 гр (60 мл)",
     "Med_Category": "Антибиотики",
     "ID": 105
    },
    {
     "Med_Name": "Гайномакс суппозитории вагинальные № 7",
     "Med_Price": "3 900 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 106
    },
    {
     "Med_Name": "Гайро таблетки 500 мг № 10",
     "Med_Price": "2 550 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул.Дукенулы, 36",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Дазолик таблетки 500 мг №10",
     "Med_Category": "Антибиотики",
     "ID": 107
    },
    {
     "Med_Name": "Гайро таблетки 500 мг № 100",
     "Med_Price": "22 570 тг.",
     "Med_Apteka": "Аптека низких цен",
     "Med_Address": "Астана, пр. Улы Дала, 11\/3 НП-6",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Дазолик таблетки 500 мг №10",
     "Med_Category": "Антибиотики",
     "ID": 108
    },
    {
     "Med_Name": "Гентамицин раствор для иньекций 4% 2 мл № 10",
     "Med_Price": "430 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Гентамицин раствор для иньекций 4% 2 мл № 5",
     "Med_Category": "Антибиотики",
     "ID": 109
    },
    {
     "Med_Name": "Гинекс суппозитории вагинальные № 14",
     "Med_Price": "3 700 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 110
    },
    {
     "Med_Name": "Гинекс форте суппозитории вагинальные № 7",
     "Med_Price": "4 130 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 111
    },
    {
     "Med_Name": "Гино Кит таблетки № 4",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 112
    },
    {
     "Med_Name": "Глево таблетки 500 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Велкуин раствор для инфузий 0,5 % 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 113
    },
    {
     "Med_Name": "Глево таблетки 500 мг № 5",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Велкуин раствор для инфузий 0,5 % 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 114
    },
    {
     "Med_Name": "Дазел Кит таблетки № 4",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 115
    },
    {
     "Med_Name": "Дазолик таблетки 500 мг № 50",
     "Med_Price": "11 100 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Дазолик таблетки 500 мг №10",
     "Med_Category": "Антибиотики",
     "ID": 116
    },
    {
     "Med_Name": "Далацин гель 1% 30 гр",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Астана, Доставка по Казахстану",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Далацин капсулы 300 мг № 16",
     "Med_Category": "Антибиотики",
     "ID": 117
    },
    {
     "Med_Name": "Далацин капсулы 150 мг № 16",
     "Med_Price": "2 975 тг.",
     "Med_Apteka": "Аптека \"Гиппократ\"",
     "Med_Address": "Астана, пр. Республики, 46",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Далацин капсулы 300 мг № 16",
     "Med_Category": "Антибиотики",
     "ID": 118
    },
    {
     "Med_Name": "Далацин крем вагинальный 2% 20 гр",
     "Med_Price": "6 000 тг.",
     "Med_Apteka": "Аптека \"Старый Лекарь\"",
     "Med_Address": "Астана, пр. Мангилик ел, 53",
     "Med_Recept": "По рецепту",
     "Med_Category": "Антибиотики",
     "ID": 119
    },
    {
     "Med_Name": "5 дней крем заживляющий с облепиховым маслом 30 гр",
     "Med_Price": "2 615 тг.",
     "Med_Apteka": "Аптека \"Vita+\" (Вита+)",
     "Med_Address": "Астана, ул. Куйши Дина, 25\/2",
     "Med_Category": "Антибиотики",
     "ID": 120
    },
    {
     "Med_Name": "Babe дезодорант шариковый 50 мл",
     "Med_Price": "4 900 тг.",
     "Med_Apteka": "Аптека \"Витамин\"",
     "Med_Address": "Астана, ул. Керей Жанибек хандар, 16",
     "Med_Category": "Антибиотики",
     "ID": 121
    },
    {
     "Med_Name": "Camilia (Камилия) капли при прорезывании зубов 1 мл № 15",
     "Med_Category": "Антибиотики",
     "ID": 122
    },
    {
     "Med_Name": "Camilia (Камилия) капли при прорезывании зубов 1 мл № 30",
     "Med_Price": "9 000 тг.",
     "Med_Apteka": "интернет - магазин Organix.kz(Органикс.кз)",
     "Med_Address": "Астана, ул. Кайым Мухамедханова, 6",
     "Med_Category": "Антибиотики",
     "ID": 123
    },
    {
     "Med_Name": "L-лизина эсцинат раствор для иньекций 0,1%,5 мл №10",
     "Med_Price": "8 090 тг.",
     "Med_Apteka": "Аптека APS",
     "Med_Address": "Астана, ул. Сыганак, 53",
     "Med_Category": "Антибиотики",
     "ID": 124
    },
    {
     "Med_Name": "Mason Natural Коллаген капсулы № 60",
     "Med_Category": "Антибиотики",
     "ID": 125
    },
    {
     "Med_Name": "NatraBio Средство для снятия боли при прорезывании зубов 30 мл",
     "Med_Category": "Антибиотики",
     "ID": 126
    },
    {
     "Med_Name": "New Nordic Уксус яблочный Apple Cider-600 таблетки 950 мг № 60",
     "Med_Price": "5 680 тг.",
     "Med_Apteka": "Интернет аптека Оптом-фарм",
     "Med_Address": "Астана, Доставка по городу",
     "Med_Category": "Антибиотики",
     "ID": 127
    },
    {
     "Med_Name": "Now Foods Лецитин капсулы 1200 мг № 100",
     "Med_Price": "5 350 тг.",
     "Med_Apteka": "Аптека \"Мизам\"",
     "Med_Address": "Астана, ул.Карталы, 6",
     "Med_Category": "Антибиотики",
     "ID": 128
    },
    {
     "Med_Name": "Now Foods Лецитин капсулы 1200 мг № 200",
     "Med_Price": "11 100 тг.",
     "Med_Apteka": "Аптека \"Будь здоров\"",
     "Med_Address": "Астана, ул. Косшыгулулы, 11\/1",
     "Med_Category": "Антибиотики",
     "ID": 129
    },
    {
     "Med_Name": "Pigeon ватные палочки с масляной пропиткой № 50",
     "Med_Price": "5 350 тг.",
     "Med_Apteka": "Аптека “GG Pharmacy”",
     "Med_Address": "Астана, ул. Нажимеденова, 4 НП-3, ЖК «Highvill»",
     "Med_Category": "Антибиотики",
     "ID": 130
    },
    {
     "Med_Name": "Solgar(Солгар) Лецитин соевый капсулы № 100",
     "Med_Price": "8 750 тг.",
     "Med_Apteka": "Аптека \"Salamat\" (Саламат)",
     "Med_Address": "Астана, ул.Кайым Мухамедханова, 17, НП 3",
     "Med_Category": "Антибиотики",
     "ID": 131
    },
    {
     "Med_Name": "VPLab шейкер 500 мл",
     "Med_Category": "Антибиотики",
     "ID": 132
    },
    {
     "Med_Name": "Абрикосовое масло 30 мл",
     "Med_Price": "1 000 тг.",
     "Med_Apteka": "Аптека \"Максима-фарм\"",
     "Med_Address": "Астана, ул. Керей, Жанибек Хандар, 15",
     "Med_Category": "Антибиотики",
     "ID": 133
    },
    {
     "Med_Name": "АБС масло 50 мл",
     "Med_Price": "950 тг.",
     "Med_Apteka": "Аптека \"BIO Plus\" (БИО Плюс)",
     "Med_Address": "Астана, ул. Мухамедханова, 8 НП - 24",
     "Med_Category": "Антибиотики",
     "ID": 134
    },
    {
     "Med_Name": "Авиакеросин 0,5 л",
     "Med_Category": "Антибиотики",
     "ID": 135
    },
    {
     "Med_Name": "Авиакеросин 1 л",
     "Med_Category": "Антибиотики",
     "ID": 136
    },
    {
     "Med_Name": "Авокадо масло 10 мл",
     "Med_Price": "1 000 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 137
    },
    {
     "Med_Name": "Авокадо масло 25 мл",
     "Med_Price": "620 тг.",
     "Med_Apteka": "Аптека Московская",
     "Med_Address": "Астана, ул. Потанина, 2",
     "Med_Category": "Антибиотики",
     "ID": 138
    },
    {
     "Med_Name": "Авокадо масло 30 мл",
     "Med_Price": "660 тг.",
     "Med_Apteka": "Аптека \"Старый Лекарь\"",
     "Med_Address": "Астана, пр. Абылай Хана, 36",
     "Med_Category": "Антибиотики",
     "ID": 139
    },
    {
     "Med_Name": "Автокресло детское",
     "Med_Price": "3 000 тг.",
     "Med_Apteka": "Аптека \"Aziza Pharm\" (Азиза фарм)",
     "Med_Address": "Астана, ул. Улы Дала, 23, офис 16",
     "Med_Category": "Антибиотики",
     "ID": 140
    },
    {
     "Med_Name": "Азопирам раствор спиртовый 1 % 30 мл",
     "Med_Category": "Антибиотики",
     "ID": 141
    },
    {
     "Med_Name": "Азопирам раствор спиртовый 1 % 50 мл",
     "Med_Price": "7 800 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 142
    },
    {
     "Med_Name": "Азопирам раствор спиртовый 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 143
    },
    {
     "Med_Name": "Азопирам раствор спиртовый 200 мл",
     "Med_Category": "Антибиотики",
     "ID": 144
    },
    {
     "Med_Name": "Актовегин порошки 0,05 мг № 20",
     "Med_Category": "Антибиотики",
     "ID": 145
    },
    {
     "Med_Name": "Актовегин порошок № 60",
     "Med_Category": "Антибиотики",
     "ID": 146
    },
    {
     "Med_Name": "Актовегин раствор 40 мг\/мл 10 мл № 5",
     "Med_Price": "6 380 тг.",
     "Med_Apteka": "Аптека \"АзияМед\"",
     "Med_Address": "Астана, ул. Косшыгулулы,11 НП-7",
     "Med_Category": "Антибиотики",
     "ID": 147
    },
    {
     "Med_Name": "Актовегин раствор 40 мг\/мл 2 мл № 25",
     "Med_Price": "5 990 тг.",
     "Med_Apteka": "Аптека низких цен",
     "Med_Address": "Астана, ул. К. Азербаева, 6\/4",
     "Med_Category": "Антибиотики",
     "ID": 148
    },
    {
     "Med_Name": "Актовегин раствор 40 мг\/мл 2 мл № 5",
     "Med_Price": "1 400 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Желтоксан, 27",
     "Med_Category": "Антибиотики",
     "ID": 149
    },
    {
     "Med_Name": "Актовегин раствор 40 мг\/мл 5 мл № 5",
     "Med_Price": "3 700 тг.",
     "Med_Apteka": "Аптека \"Миницен\"",
     "Med_Address": "Астана, ул. Жургенова, 30",
     "Med_Category": "Антибиотики",
     "ID": 150
    },
    {
     "Med_Name": "Актовегин с глюконатом кальция порошок № 60",
     "Med_Category": "Антибиотики",
     "ID": 151
    },
    {
     "Med_Name": "Актовегин таблетки 200 мг № 50",
     "Med_Price": "9 950 тг.",
     "Med_Apteka": "Аптека \"Жить здорОво\"",
     "Med_Address": "Астана, ул. Ч. Айтматова, 29А",
     "Med_Category": "Антибиотики",
     "ID": 152
    },
    {
     "Med_Name": "Акулий жир и листья березы крем 75 мл",
     "Med_Category": "Антибиотики",
     "ID": 153
    },
    {
     "Med_Name": "Акулий жир и муравьиная кислота с мумие гель-бальзам 125 мл",
     "Med_Price": "500 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 154
    },
    {
     "Med_Name": "Акулий жир и Омега-3 с витаминами А, Е, F крем от морщин для лица ночной 50 мл",
     "Med_Category": "Антибиотики",
     "ID": 155
    },
    {
     "Med_Name": "Акулий жир и полынь крем 75 мл",
     "Med_Category": "Антибиотики",
     "ID": 156
    },
    {
     "Med_Name": "Акулий жир и пчелиный яд крем 75 мл",
     "Med_Category": "Антибиотики",
     "ID": 157
    },
    {
     "Med_Name": "Акулий жир и пчелиный яд с золотым усом гель-бальзам 125 мл",
     "Med_Price": "500 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 158
    },
    {
     "Med_Name": "Акулий жир и пчелиный яд с муравьиной кислотой крем 75 мл",
     "Med_Category": "Антибиотики",
     "ID": 159
    },
    {
     "Med_Name": "Акулий жир и сабельник крем 75 мл",
     "Med_Category": "Антибиотики",
     "ID": 160
    },
    {
     "Med_Name": "Акулий жир и чистотел крем 75 мл",
     "Med_Category": "Антибиотики",
     "ID": 161
    },
    {
     "Med_Name": "Алоэ экстракт раствор для инъекций 1 мл № 10",
     "Med_Price": "1 375 тг.",
     "Med_Apteka": "Аптека \"Жить здорОво\"",
     "Med_Address": "Астана, ул. Алтынсарин, 6",
     "Med_Category": "Антибиотики",
     "ID": 162
    },
    {
     "Med_Name": "Альберт таблетки 100 мг № 12",
     "Med_Category": "Антибиотики",
     "ID": 163
    },
    {
     "Med_Name": "Аммиака раствор 10% 10 мл",
     "Med_Price": "80 тг.",
     "Med_Apteka": "Аптека \"Шалфей\"",
     "Med_Address": "Астана, ул. Магжан Жумабаева, 3",
     "Med_Category": "Антибиотики",
     "ID": 164
    },
    {
     "Med_Name": "Аммиака раствор 10% 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 165
    },
    {
     "Med_Name": "Аммиака раствор 10% 20 мл",
     "Med_Price": "100 тг.",
     "Med_Apteka": "Аптека FARMACIA (Фармация)",
     "Med_Address": "Астана, пр. Кабанбай батыра, 49А НП-13",
     "Med_Category": "Антибиотики",
     "ID": 166
    },
    {
     "Med_Name": "Аммиака раствор 10% 200 мл",
     "Med_Price": "100 тг.",
     "Med_Apteka": "Аптека \"AZAD\" (Азад)",
     "Med_Address": "Астана, пр.Улы Дала, 7\/2, офис - 17.",
     "Med_Category": "Антибиотики",
     "ID": 167
    },
    {
     "Med_Name": "Аммиака раствор 10% 25 мл",
     "Med_Category": "Антибиотики",
     "ID": 168
    },
    {
     "Med_Name": "Аммиака раствор 10% 250 мл",
     "Med_Category": "Антибиотики",
     "ID": 169
    },
    {
     "Med_Name": "Аммиака раствор 10% 30 мл",
     "Med_Category": "Антибиотики",
     "ID": 170
    },
    {
     "Med_Name": "Аммиака раствор 10% 40 мл",
     "Med_Price": "150 тг.",
     "Med_Apteka": "СТ Плюс Фарм",
     "Med_Address": "Астана, ул. Жамбыла, 8",
     "Med_Category": "Антибиотики",
     "ID": 171
    },
    {
     "Med_Name": "Аммиака раствор 10% 400 мл",
     "Med_Category": "Антибиотики",
     "ID": 172
    },
    {
     "Med_Name": "Аммиака раствор 10% 50 мл",
     "Med_Category": "Антибиотики",
     "ID": 173
    },
    {
     "Med_Name": "Аммиака раствор 10% 500 мл",
     "Med_Category": "Антибиотики",
     "ID": 174
    },
    {
     "Med_Name": "Аммиака раствор 10% 60 мл",
     "Med_Price": "130 тг.",
     "Med_Apteka": "Аптека \"Ерке фарм\"",
     "Med_Address": "Астана, ул Айтеке би, 7 НП-8",
     "Med_Category": "Антибиотики",
     "ID": 175
    },
    {
     "Med_Name": "Аммиака раствор 10% 90 мл",
     "Med_Price": "150 тг.",
     "Med_Apteka": "Аптека Tengripharm (Тэнгрифарм)",
     "Med_Address": "Астана, пр. Абая, 63 ВП-7",
     "Med_Category": "Антибиотики",
     "ID": 176
    },
    {
     "Med_Name": "Аммиака раствор 25% 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 177
    },
    {
     "Med_Name": "Аммиака раствор 25% 20 мл",
     "Med_Category": "Антибиотики",
     "ID": 178
    },
    {
     "Med_Name": "Аммиака раствор 25% 400 мл",
     "Med_Category": "Антибиотики",
     "ID": 179
    },
    {
     "Med_Name": "Аммиака раствор 25% 50 мл",
     "Med_Category": "Антибиотики",
     "ID": 180
    },
    {
     "Med_Name": "Аммиака раствор 25% 500 мл",
     "Med_Price": "2 340 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 181
    },
    {
     "Med_Name": "Ампульница пластиковая на 5 мл 5 ампул-мест",
     "Med_Category": "Антибиотики",
     "ID": 182
    },
    {
     "Med_Name": "Анти СС для детей маслянный фито-бальзам 25 мл",
     "Med_Category": "Антибиотики",
     "ID": 183
    },
    {
     "Med_Name": "Анти СС комплекс + Стомафит 2 х 25 мл",
     "Med_Price": "2 590 тг.",
     "Med_Apteka": "Аптека \"Salamat\" (Саламат)",
     "Med_Address": "Астана, пр. Мангилик Ел, 52 ВП-27",
     "Med_Category": "Антибиотики",
     "ID": 184
    },
    {
     "Med_Name": "Анти СС маслянный фито-бальзам 25 мл",
     "Med_Category": "Антибиотики",
     "ID": 185
    },
    {
     "Med_Name": "Анти-бит гребень",
     "Med_Category": "Антибиотики",
     "ID": 186
    },
    {
     "Med_Name": "Анти-табак таблетки № 50",
     "Med_Price": "1 000 тг.",
     "Med_Apteka": "Аптека \"Ай Фармация\"",
     "Med_Address": "Астана, ул. Иманова, 19",
     "Med_Category": "Антибиотики",
     "ID": 187
    },
    {
     "Med_Name": "Антимоль аэрозоль 300 мл",
     "Med_Category": "Антибиотики",
     "ID": 188
    },
    {
     "Med_Name": "АнтиПолицай + энергия кофе леденцы № 2",
     "Med_Price": "200 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Желтоксан, 27",
     "Med_Category": "Антибиотики",
     "ID": 189
    },
    {
     "Med_Name": "АнтиПолицай White леденцы № 6",
     "Med_Price": "720 тг.",
     "Med_Apteka": "Аптека \"Мизам\"",
     "Med_Address": "Астана, ул.Карталы, 6",
     "Med_Category": "Антибиотики",
     "ID": 190
    },
    {
     "Med_Name": "АнтиПолицай без сахара леденцы № 4",
     "Med_Price": "650 тг.",
     "Med_Apteka": "Дәрихана",
     "Med_Address": "Астана, ул. Аккум, 19",
     "Med_Category": "Антибиотики",
     "ID": 191
    },
    {
     "Med_Name": "АнтиПолицай леденцы № 2",
     "Med_Price": "250 тг.",
     "Med_Apteka": "Аптека низких цен",
     "Med_Address": "Астана, пр. Б. Момышулы, 25",
     "Med_Category": "Антибиотики",
     "ID": 192
    },
    {
     "Med_Name": "АнтиПолицай леденцы № 4",
     "Med_Price": "740 тг.",
     "Med_Apteka": "Аптека \"Панацея НС\"",
     "Med_Address": "Астана, ул.Кабанбай батыра, 46 А",
     "Med_Category": "Антибиотики",
     "ID": 193
    },
    {
     "Med_Name": "АнтиПолицай леденцы № 6",
     "Med_Price": "300 тг.",
     "Med_Apteka": "Аптека \"Гамма Фарм\"",
     "Med_Address": "Астана, ул. Куйши Дина, 11\/1",
     "Med_Category": "Антибиотики",
     "ID": 194
    },
    {
     "Med_Name": "АнтиПолицай спрей 10 мл",
     "Med_Price": "2 450 тг.",
     "Med_Apteka": "Аптека \"Salamat\" (Саламат)",
     "Med_Address": "Астана, ул. Сауран, 5",
     "Med_Category": "Антибиотики",
     "ID": 195
    },
    {
     "Med_Name": "Антипохмелин пастилки № 6",
     "Med_Price": "780 тг.",
     "Med_Apteka": "Аптека \"New Pharm\" (Нью фарм)",
     "Med_Address": "Астана, ул. Кенесары 40",
     "Med_Category": "Антибиотики",
     "ID": 196
    },
    {
     "Med_Name": "Антисептическая смесь 200 мл",
     "Med_Category": "Антибиотики",
     "ID": 197
    },
    {
     "Med_Name": "Антисептическая смесь 400 мл",
     "Med_Category": "Антибиотики",
     "ID": 198
    },
    {
     "Med_Name": "Антисептическая смесь для детей 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 199
    },
    {
     "Med_Name": "Антисептическая смесь на физиологическом растворе 500 мл",
     "Med_Category": "Антибиотики",
     "ID": 200
    },
    {
     "Med_Name": "Антишпор крем 50 мл",
     "Med_Category": "Антибиотики",
     "ID": 201
    },
    {
     "Med_Name": "Аптечка Дикуля бишофит бальзам 125 мл",
     "Med_Price": "1 060 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 202
    },
    {
     "Med_Name": "Аптечка Дикуля босвелия бальзам 125 мл",
     "Med_Price": "1 000 тг.",
     "Med_Apteka": "Аптека \"Ерке Фарм\"",
     "Med_Address": "Астана, ул. Кажымукана Мунайтпасова, 8",
     "Med_Category": "Антибиотики",
     "ID": 203
    },
    {
     "Med_Name": "Аптечка Дикуля Живокост бальзам для тела 125 мл",
     "Med_Price": "770 тг.",
     "Med_Apteka": "Аптека \"Гамма Фарм\"",
     "Med_Address": "Астана, ул. Куйши Дина, 11\/1",
     "Med_Category": "Антибиотики",
     "ID": 204
    },
    {
     "Med_Name": "АСД 2 жидкость 50 мл",
     "Med_Category": "Антибиотики",
     "ID": 205
    },
    {
     "Med_Name": "АСД 2 капли 50 мл",
     "Med_Price": "3 700 тг.",
     "Med_Apteka": "Аптека \"REZEPT\" (Рецепт)",
     "Med_Address": "Астана, пр. Кошкарбаева, 37 НП 1",
     "Med_Category": "Антибиотики",
     "ID": 206
    },
    {
     "Med_Name": "Бабушкина растирка с барсучьим жиром крем-бальзам 150 мл",
     "Med_Price": "980 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 207
    },
    {
     "Med_Name": "Бабушкина растирка с гусиным жиром крем-бальзам 150 мл",
     "Med_Price": "790 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 208
    },
    {
     "Med_Name": "Бальзам для ног Тройной эффект 150 мл",
     "Med_Price": "1 150 тг.",
     "Med_Apteka": "Аптека \"Медеу\"",
     "Med_Address": "Астана, ул. Ауэзова, 29",
     "Med_Category": "Антибиотики",
     "ID": 209
    },
    {
     "Med_Name": "Барсукор жир барсучий 100 мл",
     "Med_Price": "4 220 тг.",
     "Med_Apteka": "Аптека \"AliPharma\" (Алифарма)",
     "Med_Address": "Астана, ул. Кудайбердыулы, 24\/1 НП-2",
     "Med_Category": "Антибиотики",
     "ID": 210
    },
    {
     "Med_Name": "Барсукор жир барсучий 200 мл",
     "Med_Price": "3 820 тг.",
     "Med_Apteka": "Аптека KS Dynasty (КейЭс Династи)",
     "Med_Address": "Астана, ул. Е-753, 4",
     "Med_Category": "Антибиотики",
     "ID": 211
    },
    {
     "Med_Name": "Барсукор жир барсучий 50 мл",
     "Med_Price": "650 тг.",
     "Med_Apteka": "Аптека \"Глюкоза\"",
     "Med_Address": "Астана, ул.22-4, д.3",
     "Med_Category": "Антибиотики",
     "ID": 212
    },
    {
     "Med_Name": "Барсукор жир барсучий бальзам массажный разогревающий 50 мл",
     "Med_Price": "500 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 213
    },
    {
     "Med_Name": "Барсукор жир барсучий капсулы № 100",
     "Med_Price": "3 845 тг.",
     "Med_Apteka": "Аптека Darihana",
     "Med_Address": "Астана, ул. Иманова, 18\/1",
     "Med_Category": "Антибиотики",
     "ID": 214
    },
    {
     "Med_Name": "Барсукор жир барсучий капсулы № 50",
     "Med_Price": "2 100 тг.",
     "Med_Apteka": "Аптека \"Ерке Фарм\"",
     "Med_Address": "Астана, пос. Косшы, ул. Республики, д.3",
     "Med_Category": "Антибиотики",
     "ID": 215
    },
    {
     "Med_Name": "Барсукор жир барсучий массажный для детей крем-бальзам 30 мл",
     "Med_Price": "1 150 тг.",
     "Med_Apteka": "Аптека \"Da.Signa\"",
     "Med_Address": "Астана, ул. Улы Дала, 1 НП-14",
     "Med_Category": "Антибиотики",
     "ID": 216
    },
    {
     "Med_Name": "Барсукор сироп шиповник и солодка 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 217
    },
    {
     "Med_Name": "Барсучий жир 100 мл",
     "Med_Price": "3 570 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 218
    },
    {
     "Med_Name": "Барсучий жир 120 мл",
     "Med_Category": "Антибиотики",
     "ID": 219
    },
    {
     "Med_Name": "Барсучий жир 200 мл",
     "Med_Price": "4 500 тг.",
     "Med_Apteka": "Басит-Фарм",
     "Med_Address": "Астана, ул. Рыскулбекова, 29",
     "Med_Category": "Антибиотики",
     "ID": 220
    },
    {
     "Med_Name": "Барсучий жир бальзам детский массажный 45 гр",
     "Med_Category": "Антибиотики",
     "ID": 221
    },
    {
     "Med_Name": "Барсучий жир бальзам массажный 75 мл",
     "Med_Category": "Антибиотики",
     "ID": 222
    },
    {
     "Med_Name": "Барсучий жир бальзам разогревающий массажный 50 мл",
     "Med_Price": "980 тг.",
     "Med_Apteka": "Аптека \"KemelPHARM\" (КемелФарм)",
     "Med_Address": "Астана, ул. Сейфуллина, 4\/2",
     "Med_Category": "Антибиотики",
     "ID": 223
    },
    {
     "Med_Name": "Барсучий жир детский капсулы № 100",
     "Med_Category": "Антибиотики",
     "ID": 224
    },
    {
     "Med_Name": "Барсучий жир капсулы № 100",
     "Med_Price": "1 830 тг.",
     "Med_Apteka": "Е-Аптека",
     "Med_Address": "Астана, ул. Бараева, 18\/1 ВП 5",
     "Med_Category": "Антибиотики",
     "ID": 225
    },
    {
     "Med_Name": "Барсучий жир капсулы № 120",
     "Med_Price": "1 540 тг.",
     "Med_Apteka": "Аптека \"KemelPHARM\" (КемелФарм)",
     "Med_Address": "Астана, ул. Сейфуллина, 4\/2",
     "Med_Category": "Антибиотики",
     "ID": 226
    },
    {
     "Med_Name": "Барсучий жир капсулы № 150",
     "Med_Category": "Антибиотики",
     "ID": 227
    },
    {
     "Med_Name": "Барсучий жир капсулы № 50",
     "Med_Price": "1 280 тг.",
     "Med_Apteka": "Аптека \"Семейная\"",
     "Med_Address": "Астана, пр. Кудайбердиулы, 23",
     "Med_Category": "Антибиотики",
     "ID": 228
    },
    {
     "Med_Name": "Барсучий жир обогащенный капсулы № 100",
     "Med_Price": "1 150 тг.",
     "Med_Apteka": "Аптека \"ARNA - 3\" (Арна-3)",
     "Med_Address": "Астана, Пр. Улы Дала, 36",
     "Med_Category": "Антибиотики",
     "ID": 229
    },
    {
     "Med_Name": "Барсучий жир обогащенный капсулы № 120",
     "Med_Price": "1 450 тг.",
     "Med_Apteka": "99 аптека № 7",
     "Med_Address": "Астана, пр. Женис, 14",
     "Med_Category": "Антибиотики",
     "ID": 230
    },
    {
     "Med_Name": "Барсучий жир с медом 200 мл",
     "Med_Category": "Антибиотики",
     "ID": 231
    },
    {
     "Med_Name": "Барсучий жир с медом капсулы № 100",
     "Med_Category": "Антибиотики",
     "ID": 232
    },
    {
     "Med_Name": "Барсучок разогревающий для детей бальзам 30 мл",
     "Med_Category": "Антибиотики",
     "ID": 233
    },
    {
     "Med_Name": "Барсучок разогревающий для детей бальзам 50 мл",
     "Med_Price": "800 тг.",
     "Med_Apteka": "Аптека \"Ерке фарм\"",
     "Med_Address": "Астана, ул Айтеке би, 7 НП-8",
     "Med_Category": "Антибиотики",
     "ID": 234
    },
    {
     "Med_Name": "Беруши для плавания силиконовые + зажим для носа № 2 + 1",
     "Med_Price": "1 745 тг.",
     "Med_Apteka": "Аптека \"New Pharm\" (Нью фарм)",
     "Med_Address": "Астана, ул. Кенесары 40",
     "Med_Category": "Антибиотики",
     "ID": 235
    },
    {
     "Med_Name": "Беруши для плавания силиконовые № 2",
     "Med_Price": "1 650 тг.",
     "Med_Apteka": "Аптека \"Джеми\"",
     "Med_Address": "Астана, Кургальджинское шоссе, 4",
     "Med_Category": "Антибиотики",
     "ID": 236
    },
    {
     "Med_Name": "Беруши для плавания силиконовые № 4",
     "Med_Price": "1 760 тг.",
     "Med_Apteka": "Аптека “GG Pharmacy”",
     "Med_Address": "Астана, ул. К. Мухамедханова, 11\/3, НП-2, ЖК Liberty",
     "Med_Category": "Антибиотики",
     "ID": 237
    },
    {
     "Med_Name": "Беруши противошумные пенопропиленовые № 4",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Астана, Доставка по Казахстану",
     "Med_Category": "Антибиотики",
     "ID": 238
    },
    {
     "Med_Name": "Беруши противошумные полиуретановые № 4",
     "Med_Price": "1 810 тг.",
     "Med_Apteka": "Аптека низких цен",
     "Med_Address": "Астана, ул. Алихана Бокейхана 15. НП.5",
     "Med_Category": "Антибиотики",
     "ID": 239
    },
    {
     "Med_Name": "Беруши противошумные силиконовые № 2",
     "Med_Price": "815 тг.",
     "Med_Apteka": "Аптека Darihana",
     "Med_Address": "Астана, ул. Иманова, 18\/1",
     "Med_Category": "Антибиотики",
     "ID": 240
    },
    {
     "Med_Name": "Беруши противошумные силиконовые № 4",
     "Med_Price": "1 810 тг.",
     "Med_Apteka": "Аптека низких цен",
     "Med_Address": "Астана, пр. Кошкарбаева, 37",
     "Med_Category": "Антибиотики",
     "ID": 241
    },
    {
     "Med_Name": "Беруши противошумные № 2",
     "Med_Price": "800 тг.",
     "Med_Apteka": "Аптека \"AYA clinic\" (Ая клиник)",
     "Med_Address": "Астана, пр. Кабанбай Батыр, дом 58Б, корпус 5",
     "Med_Category": "Антибиотики",
     "ID": 242
    },
    {
     "Med_Name": "Беруши противошумные № 4",
     "Med_Price": "780 тг.",
     "Med_Apteka": "Аптека \"D'ARIHANA\"",
     "Med_Address": "Астана, пр. Кудайбердиулы, 38А",
     "Med_Category": "Антибиотики",
     "ID": 243
    },
    {
     "Med_Name": "Беруши противошумные № 6",
     "Med_Category": "Антибиотики",
     "ID": 244
    },
    {
     "Med_Name": "Бишофит гель 75 гр",
     "Med_Price": "830 тг.",
     "Med_Apteka": "Аптека \"iNFARM\" (Инфарм)",
     "Med_Address": "Астана, ул. Кордай, 81",
     "Med_Category": "Антибиотики",
     "ID": 245
    },
    {
     "Med_Name": "Бишофит раствор для ванн 500 мл",
     "Med_Price": "830 тг.",
     "Med_Apteka": "Аптека \"REZEPT\" (Рецепт)",
     "Med_Address": "Астана, пр. Кошкарбаева, 37 НП 1",
     "Med_Category": "Антибиотики",
     "ID": 246
    },
    {
     "Med_Name": "Бишофит раствор для ванн 600 мл",
     "Med_Price": "1 250 тг.",
     "Med_Apteka": "Аптека \"DamuPharma\" (Даму фарма)",
     "Med_Address": "Астана, ул. Нажимеденов, 16 Б",
     "Med_Category": "Антибиотики",
     "ID": 247
    },
    {
     "Med_Name": "Бишофит раствор для ванн можжевельник 500 мл",
     "Med_Category": "Антибиотики",
     "ID": 248
    },
    {
     "Med_Name": "Бишофит раствор для ванн пихта 500 мл",
     "Med_Category": "Антибиотики",
     "ID": 249
    },
    {
     "Med_Name": "Бишофит раствор для ванн эвкалипт 500 мл",
     "Med_Category": "Антибиотики",
     "ID": 250
    },
    {
     "Med_Name": "Бишофит серия 911 для тела гель-бальзам 100 мл",
     "Med_Price": "715 тг.",
     "Med_Apteka": "Аптека \"iNFARM\" (Инфарм)",
     "Med_Address": "Астана, пр. Шакарим Кудайбердыулы, 25\/1",
     "Med_Category": "Антибиотики",
     "ID": 251
    },
    {
     "Med_Name": "Боань Хоань пилюли № 4",
     "Med_Category": "Антибиотики",
     "ID": 252
    },
    {
     "Med_Name": "Борная кислота порошок 10 гр",
     "Med_Price": "550 тг.",
     "Med_Apteka": "АВИЦЕННА АПТЕКА 2",
     "Med_Address": "Астана, пр. Момышулы,16",
     "Med_Category": "Антибиотики",
     "ID": 253
    },
    {
     "Med_Name": "Борная кислота порошок 100 гр",
     "Med_Price": "1 100 тг.",
     "Med_Apteka": "Аптека «SALAMAT» (Саламат)",
     "Med_Address": "Астана, ул. Исатай Батыр, 38 жилой массив Уркер (Ильинка)",
     "Med_Category": "Антибиотики",
     "ID": 254
    },
    {
     "Med_Name": "Борная кислота порошок 20 гр",
     "Med_Price": "250 тг.",
     "Med_Apteka": "Аптека \"Диафарм\"",
     "Med_Address": "Астана, ул. Жирентаева, 14",
     "Med_Category": "Антибиотики",
     "ID": 255
    },
    {
     "Med_Name": "Борная кислота порошок 30 гр",
     "Med_Category": "Антибиотики",
     "ID": 256
    },
    {
     "Med_Name": "Борная кислота раствор 2 % 200 мл",
     "Med_Price": "820 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 257
    },
    {
     "Med_Name": "Борная кислота раствор 3 % 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 258
    },
    {
     "Med_Name": "Борная кислота раствор 3% 20 мл",
     "Med_Price": "100 тг.",
     "Med_Apteka": "Аптека \"AYA clinic\" (Ая клиник)",
     "Med_Address": "Астана, пр. Кабанбай Батыр, дом 58Б, корпус 5",
     "Med_Category": "Антибиотики",
     "ID": 259
    },
    {
     "Med_Name": "Борная кислота раствор спиртовый 1 % 10 мл",
     "Med_Category": "Антибиотики",
     "ID": 260
    },
    {
     "Med_Name": "Борная кислота раствор спиртовый 3 % 10 мл",
     "Med_Price": "585 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 261
    },
    {
     "Med_Name": "Борная кислота раствор спиртовый 3% 20 мл",
     "Med_Price": "70 тг.",
     "Med_Apteka": "Аптека \"А-Сыганак 46 РДЦ\"",
     "Med_Address": "Астана, ул. Сыганак, 46",
     "Med_Category": "Антибиотики",
     "ID": 262
    },
    {
     "Med_Name": "Борная кислота раствор спиртовый 3% 30 мл",
     "Med_Price": "90 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Желтоксан, 27",
     "Med_Category": "Антибиотики",
     "ID": 263
    },
    {
     "Med_Name": "Борная кислота раствор спиртовый 3% 400 мл",
     "Med_Category": "Антибиотики",
     "ID": 264
    },
    {
     "Med_Name": "Борная кислота раствор спиртовый 3% 50 мл",
     "Med_Price": "260 тг.",
     "Med_Apteka": "Аптека \"AYA clinic\" (Ая клиник)",
     "Med_Address": "Астана, пр. Кабанбай Батыр, дом 58Б, корпус 5",
     "Med_Category": "Антибиотики",
     "ID": 265
    },
    {
     "Med_Name": "Борная мазь 5 % 25 гр",
     "Med_Category": "Антибиотики",
     "ID": 266
    },
    {
     "Med_Name": "Борная мазь 5 % 50 гр",
     "Med_Category": "Антибиотики",
     "ID": 267
    },
    {
     "Med_Name": "Борно-адреналиновые капли 10 мл",
     "Med_Price": "1 170 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 268
    },
    {
     "Med_Name": "Борно-левомицетиновый спирт 50 мл",
     "Med_Price": "1 120 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 269
    },
    {
     "Med_Name": "Борно-салициловая мазь 1 % 100 мл",
     "Med_Price": "1 635 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 270
    },
    {
     "Med_Name": "Борно-салициловая мазь 1 % 700 мл",
     "Med_Category": "Антибиотики",
     "ID": 271
    },
    {
     "Med_Name": "Бороментол мазь 25 гр",
     "Med_Price": "300 тг.",
     "Med_Apteka": "Аптека \"Панацея НС\"",
     "Med_Address": "Астана, мкрн. 3, ул. Куйши Дина, 2",
     "Med_Category": "Антибиотики",
     "ID": 272
    },
    {
     "Med_Name": "Браслет идентификационный для новорожденного",
     "Med_Category": "Антибиотики",
     "ID": 273
    },
    {
     "Med_Name": "Бриджи из шерсти ангоры",
     "Med_Price": "4 880 тг.",
     "Med_Apteka": "Аптека \"LEO PHARM\" (Лео Фарм)",
     "Med_Address": "Астана, ул. Улы Дала, 3",
     "Med_Category": "Антибиотики",
     "ID": 274
    },
    {
     "Med_Name": "Бумага диаграммная для ЭКГ 50*50*18",
     "Med_Category": "Антибиотики",
     "ID": 275
    },
    {
     "Med_Name": "Бумага для УЗИ 110*20",
     "Med_Category": "Антибиотики",
     "ID": 276
    },
    {
     "Med_Name": "Буфер для лидазы 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 277
    },
    {
     "Med_Name": "Буфер для лидазы 200 мл",
     "Med_Category": "Антибиотики",
     "ID": 278
    },
    {
     "Med_Name": "Буфер для лидазы 300 мл",
     "Med_Category": "Антибиотики",
     "ID": 279
    },
    {
     "Med_Name": "Буферный раствор 100 мл",
     "Med_Price": "790 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 280
    },
    {
     "Med_Name": "Буферный раствор 150 мл",
     "Med_Category": "Антибиотики",
     "ID": 281
    },
    {
     "Med_Name": "Буферный раствор 200 мл",
     "Med_Price": "1 070 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 282
    },
    {
     "Med_Name": "Буферный раствор 300 мл",
     "Med_Category": "Антибиотики",
     "ID": 283
    },
    {
     "Med_Name": "Буферный раствор 400 мл",
     "Med_Category": "Антибиотики",
     "ID": 284
    },
    {
     "Med_Name": "Буферный раствор 50 мл",
     "Med_Price": "715 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 285
    },
    {
     "Med_Name": "Буферный раствор 500 мл",
     "Med_Category": "Антибиотики",
     "ID": 286
    },
    {
     "Med_Name": "Бэбилайн (Babyline) губка для купания детская",
     "Med_Price": "1 790 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 287
    },
    {
     "Med_Name": "Вагостабил таблетки № 40",
     "Med_Category": "Антибиотики",
     "ID": 288
    },
    {
     "Med_Name": "Вазелин 10 гр",
     "Med_Price": "136 тг.",
     "Med_Apteka": "Интернет аптека Оптом-фарм",
     "Med_Address": "Астана, Доставка по городу",
     "Med_Category": "Антибиотики",
     "ID": 289
    },
    {
     "Med_Name": "Вазелин 100 гр",
     "Med_Price": "1 430 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 290
    },
    {
     "Med_Name": "Вазелин 1000 гр",
     "Med_Price": "6 500 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 291
    },
    {
     "Med_Name": "Вазелин 190 гр",
     "Med_Category": "Антибиотики",
     "ID": 292
    },
    {
     "Med_Name": "Вазелин 20 гр",
     "Med_Category": "Антибиотики",
     "ID": 293
    },
    {
     "Med_Name": "Вазелин 200 гр",
     "Med_Category": "Антибиотики",
     "ID": 294
    },
    {
     "Med_Name": "Вазелин 25 гр",
     "Med_Price": "260 тг.",
     "Med_Apteka": "Аптека ИП \"Мермидия\"",
     "Med_Address": "Астана, ул. Куйши Дина, 36",
     "Med_Category": "Антибиотики",
     "ID": 295
    },
    {
     "Med_Name": "Вазелин 30 гр",
     "Med_Price": "690 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 296
    },
    {
     "Med_Name": "Вазелин 300 гр",
     "Med_Category": "Антибиотики",
     "ID": 297
    },
    {
     "Med_Name": "Вазелин 40 гр",
     "Med_Price": "890 тг.",
     "Med_Apteka": "DIAMOND PHARMACY 1",
     "Med_Address": "Астана, ул. Алихана Бокейхана, 3Б НП-13",
     "Med_Category": "Антибиотики",
     "ID": 298
    },
    {
     "Med_Name": "Вазелин 500 гр",
     "Med_Price": "3 270 тг.",
     "Med_Apteka": "Аптека \"Terra Pharm\" (Терра Фарм)",
     "Med_Address": "Астана, ул. Жургенова, 18\/2",
     "Med_Category": "Антибиотики",
     "ID": 299
    },
    {
     "Med_Name": "Вазелин детский 10 гр",
     "Med_Price": "180 тг.",
     "Med_Apteka": "Аптека \"Ерке фарм\"",
     "Med_Address": "Астана, ул Айтеке би, 7 НП-8",
     "Med_Category": "Антибиотики",
     "ID": 300
    },
    {
     "Med_Name": "Вазелин косметический 10 гр",
     "Med_Price": "210 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Астана, ул. Жирентаева, 22",
     "Med_Category": "Антибиотики",
     "ID": 301
    },
    {
     "Med_Name": "Вазелин косметический 42 мл",
     "Med_Price": "300 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, ул. Карталинская, 6",
     "Med_Category": "Антибиотики",
     "ID": 302
    },
    {
     "Med_Name": "Вазелин косметический 44 гр",
     "Med_Price": "250 тг.",
     "Med_Apteka": "Аптека ИП \"Гафятуллина\"",
     "Med_Address": "Астана, пр. Бауыржана Момышулы, 18",
     "Med_Category": "Антибиотики",
     "ID": 303
    },
    {
     "Med_Name": "Вазелин стерильный 100 гр",
     "Med_Category": "Антибиотики",
     "ID": 304
    },
    {
     "Med_Name": "Вазелин стерильный 200 гр",
     "Med_Category": "Антибиотики",
     "ID": 305
    },
    {
     "Med_Name": "Вазелин стерильный 25 гр",
     "Med_Category": "Антибиотики",
     "ID": 306
    },
    {
     "Med_Name": "Вазелин стерильный 50 гр",
     "Med_Category": "Антибиотики",
     "ID": 307
    },
    {
     "Med_Name": "Вазелин-DF 25 гр",
     "Med_Price": "510 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Астана, пр. Кошкарбаева, 10",
     "Med_Category": "Антибиотики",
     "ID": 308
    },
    {
     "Med_Name": "Вазелиновое масло 10 мл",
     "Med_Category": "Антибиотики",
     "ID": 309
    },
    {
     "Med_Name": "Вазелиновое масло 100 мл",
     "Med_Category": "Антибиотики",
     "ID": 310
    },
    {
     "Med_Name": "ДиаДент ополаскиватель для полости рта Регуляр 275 мл",
     "Med_Price": "1 580 тг.",
     "Med_Apteka": "Аптека \"Диабетика\"",
     "Med_Address": "Алматы, ул. Сатпаева, 63",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 311
    },
    {
     "Med_Name": "ДИЕС (DIES) освежитель для полости рта 8 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 312
    },
    {
     "Med_Name": "ДИЕС (DIES) освежитель для полости рта антитабак 8 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 313
    },
    {
     "Med_Name": "Домашний доктор ополаскиватель-эликсир для полости рта комплексное действие 300 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 314
    },
    {
     "Med_Name": "Домашний доктор ополаскиватель-эликсир для полости рта ромашковый 300 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 315
    },
    {
     "Med_Name": "Ершики для межзубной щетки Орал Би Clinic Line № 6",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 316
    },
    {
     "Med_Name": "Ершики межзубные Dentalpro размер L",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 317
    },
    {
     "Med_Name": "Ершики межзубные TePe (ТеПе) угловые № 6",
     "Med_Price": "4 900 тг.",
     "Med_Apteka": "Аптека \"Фирма Санжар\"",
     "Med_Address": "Алматы, ул. Айманова, 206",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 318
    },
    {
     "Med_Name": "Ершики межзубные TePe (ТеПе) № 6",
     "Med_Price": "4 900 тг.",
     "Med_Apteka": "Аптека \"Фирма Санжар\"",
     "Med_Address": "Алматы, ул. Айманова, 206",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 319
    },
    {
     "Med_Name": "Ершики межзубные TePe (ТеПе) № 8",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 320
    },
    {
     "Med_Name": "Живица лиственничная резинка жевательная 800 мг № 5",
     "Med_Price": "340 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, мкр. 4, 20, н.п. 26, г. Конаев",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 321
    },
    {
     "Med_Name": "Живица таёжная кедровая резинка жевательная 800 мг № 5",
     "Med_Price": "200 тг.",
     "Med_Apteka": "Аптека ИП \"Клочкова О.Б.\"",
     "Med_Address": "Алматы, ул. Муратбаева, д 125",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 322
    },
    {
     "Med_Name": "Живица таёжная натуральная резинка жевательная 800 мг № 5",
     "Med_Price": "200 тг.",
     "Med_Apteka": "Аптека ИП \"Клочкова О.Б.\"",
     "Med_Address": "Алматы, ул. Муратбаева, д 125",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 323
    },
    {
     "Med_Name": "Здоровые зубы таблетки жевательные 1,2 гр № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 324
    },
    {
     "Med_Name": "Зиминта освежитель для полости рта пастилки № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 325
    },
    {
     "Med_Name": "Зубная нить 10 м",
     "Med_Price": "1 050 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 326
    },
    {
     "Med_Name": "Зубная нить 15 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 327
    },
    {
     "Med_Name": "Зубная нить 15 м мятная",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 328
    },
    {
     "Med_Name": "Зубная нить 16,5 м",
     "Med_Price": "720 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 329
    },
    {
     "Med_Name": "Зубная нить 16,5 м мятная",
     "Med_Price": "255 тг.",
     "Med_Apteka": "Аптека \"Алмасат\"",
     "Med_Address": "Алматы, ул. Емцова, 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 330
    },
    {
     "Med_Name": "Зубная нить 25 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 331
    },
    {
     "Med_Name": "Зубная нить 30 м",
     "Med_Price": "600 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул.Гагарина, 137",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 332
    },
    {
     "Med_Name": "Зубная нить 40 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 333
    },
    {
     "Med_Name": "Зубная нить 50 м",
     "Med_Price": "1 970 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 334
    },
    {
     "Med_Name": "Зубная нить 50 м мятная",
     "Med_Price": "1 000 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 335
    },
    {
     "Med_Name": "Зубная нить Biorepair вощеная скользящая 50 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 336
    },
    {
     "Med_Name": "Зубная нить Biorepair с держателем № 36",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 337
    },
    {
     "Med_Name": "Зубная нить Glister (Глистер) 30 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 338
    },
    {
     "Med_Name": "Зубная нить TePe (ТеПе) для имплантов и протезов № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 339
    },
    {
     "Med_Name": "Зубная нить вощеная 50 м",
     "Med_Price": "830 тг.",
     "Med_Apteka": "Аптека \"Рауза\"",
     "Med_Address": "Алматы, ул. Аймауытова, 12",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 340
    },
    {
     "Med_Name": "Зубная нить ДИЕС (DIES) 15 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 341
    },
    {
     "Med_Name": "Зубная нить ДИЕС (DIES) 30 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 342
    },
    {
     "Med_Name": "Зубная нить ДИЕС (DIES) 50 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 343
    },
    {
     "Med_Name": "Зубная нить Лакалут 50 м",
     "Med_Price": "1 245 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. С. Жунисова, 10 корпус 1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 344
    },
    {
     "Med_Name": "Зубная нить Орал Би 25 м",
     "Med_Price": "1 370 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Аксай 5, дом 19",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 345
    },
    {
     "Med_Name": "Зубная нить Орал Би 30 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 346
    },
    {
     "Med_Name": "Зубная нить Орал Би 50 м",
     "Med_Price": "1 230 тг.",
     "Med_Apteka": "Аптека \"Фирма Санжар\"",
     "Med_Address": "Алматы, ул. Айманова, 206",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 347
    },
    {
     "Med_Name": "Зубная нить Орал Би мятная 25 м",
     "Med_Price": "1 470 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 348
    },
    {
     "Med_Name": "Зубная нить Орал Би мятная 50 м",
     "Med_Price": "1 105 тг.",
     "Med_Apteka": "Аптека \"Алмасат\"",
     "Med_Address": "Алматы, ул. Емцова, 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 349
    },
    {
     "Med_Name": "Зубная нить Президент 15 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 350
    },
    {
     "Med_Name": "Зубная нить Президент 20 м",
     "Med_Price": "1 790 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 351
    },
    {
     "Med_Name": "Зубная нить Президент 25 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 352
    },
    {
     "Med_Name": "Зубная нить Президент 50 м",
     "Med_Price": "1 595 тг.",
     "Med_Apteka": "Аптека \"Рауза\"",
     "Med_Address": "Алматы, ул. Аймауытова, 12",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 353
    },
    {
     "Med_Name": "Зубная нить РОКС (ROCS) 40 м",
     "Med_Price": "2 310 тг.",
     "Med_Apteka": "Home apothecary",
     "Med_Address": "Алматы, ЖК Асыл Тау, ул. Егизбаева 7\/9",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 354
    },
    {
     "Med_Name": "Зубная нить Сенсодин 30 м",
     "Med_Price": "1 175 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Манаса, 24",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 355
    },
    {
     "Med_Name": "Зубная нить Сплат 30 м",
     "Med_Price": "2 175 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 356
    },
    {
     "Med_Name": "Зубная нить Сплат мятная 30 м",
     "Med_Price": "1 900 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 357
    },
    {
     "Med_Name": "Зубная нить Сплат с волокнами серебра 30 м",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 358
    },
    {
     "Med_Name": "Зубная паста Biorepair защита десен 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 359
    },
    {
     "Med_Name": "Зубная паста Biorepair Junior 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 360
    },
    {
     "Med_Name": "Зубная паста Extra Aloe (Экстра Алоэ) 100 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 361
    },
    {
     "Med_Name": "Зубная паста EXXE профилактическая 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 362
    },
    {
     "Med_Name": "Зубная паста EXXE черная с углем 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 363
    },
    {
     "Med_Name": "Зубная паста Диадент Актив 50 мл",
     "Med_Price": "1 780 тг.",
     "Med_Apteka": "Аптека \"Диабетика\"",
     "Med_Address": "Алматы, ул. Сатпаева, 63",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 364
    },
    {
     "Med_Name": "Зубная паста Диадент Регуляр 50 мл",
     "Med_Price": "1 780 тг.",
     "Med_Apteka": "Аптека \"Диабетика\"",
     "Med_Address": "Алматы, ул. Сатпаева, 63",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 365
    },
    {
     "Med_Name": "Зубная паста Лакалут Activ Herbal 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 366
    },
    {
     "Med_Name": "Зубная паста Лакалут Activ Herbal 50 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Таугуль, ул. Сулейменова 24а ЖК Мирный",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 367
    },
    {
     "Med_Name": "Зубная паста Лакалут Activ Herbal 75 мл",
     "Med_Price": "1 155 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Абая, 99",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 368
    },
    {
     "Med_Name": "Зубная паста Лакалут Active 100 мл",
     "Med_Price": "1 240 тг.",
     "Med_Apteka": "Аптека \"Алмасат №3\"",
     "Med_Address": "Алматы, ул. Ауэзова, 111",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 369
    },
    {
     "Med_Name": "Зубная паста Лакалут Active 50 мл",
     "Med_Price": "955 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Макатаева, 73",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 370
    },
    {
     "Med_Name": "Зубная паста Лакалут Active 75 мл",
     "Med_Price": "1 190 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 40",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 371
    },
    {
     "Med_Name": "Зубная паста Лакалут Active бережное отбеливание 75 мл",
     "Med_Price": "1 820 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, мкрн. Мамыр - 1, д. 3",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 372
    },
    {
     "Med_Name": "Зубная паста Лакалут Alpin 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 373
    },
    {
     "Med_Name": "Зубная паста Лакалут Alpin 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 374
    },
    {
     "Med_Name": "Зубная паста Лакалут Basic 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Коктем-1, 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 375
    },
    {
     "Med_Name": "Зубная паста Лакалут Duo 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 376
    },
    {
     "Med_Name": "Зубная паста Лакалут Flora 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 377
    },
    {
     "Med_Name": "Зубная паста Лакалут Flora 75 мл",
     "Med_Price": "1 315 тг.",
     "Med_Apteka": "Аптека ИП \"Клочкова О.Б.\"",
     "Med_Address": "Алматы, ул. Муратбаева, д 125",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 378
    },
    {
     "Med_Name": "Зубная паста Лакалут Fluor 50 мл",
     "Med_Price": "1 060 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, мкрн. Мамыр - 1, д. 3",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 379
    },
    {
     "Med_Name": "Зубная паста Лакалут Fluor 75 мл",
     "Med_Price": "935 тг.",
     "Med_Apteka": "Аптека ИП \"Клочкова О.Б.\"",
     "Med_Address": "Алматы, ул. Муратбаева, д 125",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 380
    },
    {
     "Med_Name": "Зубная паста Лакалут Multi-effect 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, п. Боралдай, ул. Абылай хана, 5а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 381
    },
    {
     "Med_Name": "Зубная паста Лакалут Sensitive 50 мл",
     "Med_Price": "935 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Жандосова, 132",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 382
    },
    {
     "Med_Name": "Зубная паста Лакалут Sensitive 75 мл",
     "Med_Price": "1 200 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 150",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 383
    },
    {
     "Med_Name": "Зубная паста Лакалут Sensitive Extra 50 мл",
     "Med_Price": "925 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул. Шагабутдинова, 4 н.п. 1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 384
    },
    {
     "Med_Name": "Зубная паста Лакалут White 100 мл",
     "Med_Price": "1 175 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул. Толе би, 122",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 385
    },
    {
     "Med_Name": "Зубная паста Лакалут White 50 мл",
     "Med_Price": "980 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Нурлы жол 1, Толе би 172",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 386
    },
    {
     "Med_Name": "Зубная паста Лакалут White 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. 4, 28\/1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 387
    },
    {
     "Med_Name": "Зубная паста Лакалут White Alpenminze 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 388
    },
    {
     "Med_Name": "Зубная паста Лакалут White repair 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 389
    },
    {
     "Med_Name": "Зубная паста Лакалут White repair 75 мл",
     "Med_Price": "1 460 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Абая, 99",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 390
    },
    {
     "Med_Name": "Зубная паста Лакалут Бэби 0-4 лет 50 мл",
     "Med_Price": "1 120 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 391
    },
    {
     "Med_Name": "Зубная паста Лакалут Джуниор с 8 лет 50 мл",
     "Med_Price": "1 160 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 392
    },
    {
     "Med_Name": "Зубная паста Лакалут Джуниор с 8 лет 75 мл",
     "Med_Price": "1 020 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 393
    },
    {
     "Med_Name": "Зубная паста Лакалут Кидс 4-8 лет 50 мл",
     "Med_Price": "915 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 159",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 394
    },
    {
     "Med_Name": "Зубная паста Пародонтакс Fluoride с фтором 75 мл",
     "Med_Price": "845 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Абая, 76 \/ ул. Ауэзова, 109",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 395
    },
    {
     "Med_Name": "Зубная паста Пародонтакс бережное отбеливание 75 мл",
     "Med_Price": "1 210 тг.",
     "Med_Apteka": "Аптека \"Фирма Санжар\"",
     "Med_Address": "Алматы, ул. Айманова, 206",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 396
    },
    {
     "Med_Name": "Зубная паста Пародонтакс классик без фтора 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Сейфуллина, 287",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 397
    },
    {
     "Med_Name": "Зубная паста Пародонтакс комплексная защита 75 мл",
     "Med_Price": "1 270 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Станкевича, 9\/11",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 398
    },
    {
     "Med_Name": "Зубная паста Пародонтакс отбеливающая 75 гр",
     "Med_Price": "875 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Жубанова, 94А",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 399
    },
    {
     "Med_Name": "Зубная паста Пародонтакс Ультра очищение 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Айтиева, 154\/1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 400
    },
    {
     "Med_Name": "Зубная паста Пародонтакс Экстра Фреш 75 мл",
     "Med_Price": "1 045 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Тимирязева, 101\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 401
    },
    {
     "Med_Name": "Зубная паста Пародонтакс Экстракты Трав 75 мл",
     "Med_Price": "855 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Абылайхана, 177\/1, г. Каскелен",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 402
    },
    {
     "Med_Name": "Зубная паста Сенсодин Multi Care 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 228",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 403
    },
    {
     "Med_Name": "Зубная паста Сенсодин Total Care 75 мл",
     "Med_Price": "1 010 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Аксай 5, дом 19",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 404
    },
    {
     "Med_Name": "Зубная паста Сенсодин бережное отбеливание 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 405
    },
    {
     "Med_Name": "Зубная паста Сенсодин бережное отбеливание 75 мл",
     "Med_Price": "1 340 тг.",
     "Med_Apteka": "Nova Pharma (Нова Фарма)",
     "Med_Address": "Алматы, мкр. Жетысу-3, 64, н. п. 1А",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 406
    },
    {
     "Med_Name": "Зубная паста Сенсодин ежедневная защита (Daily Protection) 100 мл",
     "Med_Price": "1 240 тг.",
     "Med_Apteka": "Аптека \"Фирма Санжар\"",
     "Med_Address": "Алматы, ул. Айманова, 206",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 407
    },
    {
     "Med_Name": "Зубная паста Сенсодин защита и восстановление (Repair Protect) 75 мл",
     "Med_Price": "1 170 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Аксай-4, 83",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 408
    },
    {
     "Med_Name": "Зубная паста Сенсодин мгновенный эффект (Rapid relief) 75 мл",
     "Med_Price": "1 530 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Шевченко, 37\/161",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 409
    },
    {
     "Med_Name": "Зубная паста Сенсодин с фтором 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, п. Боралдай, ул. Абылай хана, 5а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 410
    },
    {
     "Med_Name": "Зубная паста Сенсодин Экстра Отбеливание 75 мл",
     "Med_Price": "995 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Аксай 1, 15",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 411
    },
    {
     "Med_Name": "Зубная паста Эльгидиум 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Достык, 40",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 412
    },
    {
     "Med_Name": "Зубная паста Эльгидиум отбеливающая 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Навои, 328",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 413
    },
    {
     "Med_Name": "Зубная паста Эльгидиум против налета 75 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Достык, 40",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 414
    },
    {
     "Med_Name": "Зубная щетка Biorepair",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 415
    },
    {
     "Med_Name": "Зубная щетка для брекетов",
     "Med_Price": "3 200 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 416
    },
    {
     "Med_Name": "Зубная щетка для брекетов Орал Би",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 417
    },
    {
     "Med_Name": "Зубная щетка для брекетов РОКС (ROCS)",
     "Med_Price": "2 390 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, пр. Сейфуллина, 472 н.п.91",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 418
    },
    {
     "Med_Name": "Зубная щетка Орал Би с питанием от батареек",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 419
    },
    {
     "Med_Name": "Зубная щетка с наночастицами угля",
     "Med_Price": "1 705 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 420
    },
    {
     "Med_Name": "Зубная щетка с наночастицами золота",
     "Med_Price": "2 800 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Алматы, просп. Дулати 55\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 421
    },
    {
     "Med_Name": "Зубная щетка с наночастицами серебра",
     "Med_Price": "800 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 422
    },
    {
     "Med_Name": "Зубная щетка электрическая",
     "Med_Price": "21 875 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 423
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-131 SonicPulsar",
     "Med_Price": "18 920 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 424
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-161",
     "Med_Price": "9 100 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 425
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-167 SonicMax",
     "Med_Price": "8 600 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 426
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-233-UV",
     "Med_Price": "30 920 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 427
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-262",
     "Med_Price": "13 000 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 428
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-333",
     "Med_Price": "32 945 тг.",
     "Med_Apteka": "Аптека \"Рауза-АДЕ\"",
     "Med_Address": "Алматы, ул.Ауэзова, 163А",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 429
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-465",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 430
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-485",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 431
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica CS-562 Junior",
     "Med_Price": "10 620 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 432
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica Kids CS-461",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 433
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica Kids CS-462",
     "Med_Price": "6 890 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 434
    },
    {
     "Med_Name": "Зубная щетка электрическая CS Medica Kids CS-561",
     "Med_Price": "10 620 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 435
    },
    {
     "Med_Name": "Зубная щетка электрическая Longa Vita (Лонга Вита) Angry Birds детская 3+",
     "Med_Price": "8 625 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 436
    },
    {
     "Med_Name": "Зубная щетка электрическая детская",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 437
    },
    {
     "Med_Name": "Зубная щетка электрическая Омрон Sonic Style 458",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 438
    },
    {
     "Med_Name": "Зубная щетка электрическая Орал Би",
     "Med_Price": "17 050 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 439
    },
    {
     "Med_Name": "Зубная щетка электрическая Орал Би Expert Аккуратная чистка",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 440
    },
    {
     "Med_Name": "Зубная щетка электрическая Орал Би Vitality 3D White",
     "Med_Price": "620 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, пр. Гагарина, д.124",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 441
    },
    {
     "Med_Name": "Зубная щетка электрическая Орал Би детская",
     "Med_Price": "17 050 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 442
    },
    {
     "Med_Name": "Зубной бальзам масляный Кызылмай 120 мл",
     "Med_Price": "1 085 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул. Шагабутдинова, 4 н.п. 1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 443
    },
    {
     "Med_Name": "Зубной гель Лакалут Herbal 50 мл",
     "Med_Price": "1 045 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, мкрн. Мамыр - 1, д. 3",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 444
    },
    {
     "Med_Name": "Зубной гель Лакалут детский 8+ 50 мл",
     "Med_Price": "870 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул. Толе би, 122",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 445
    },
    {
     "Med_Name": "Зубной порошок для курящих 160 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 446
    },
    {
     "Med_Name": "Зубной порошок для курящих 75 гр",
     "Med_Price": "310 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 447
    },
    {
     "Med_Name": "Зубной порошок мятный 140 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 448
    },
    {
     "Med_Name": "Зубной порошок мятный 55 гр",
     "Med_Price": "550 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Алматы, просп. Дулати 55\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 449
    },
    {
     "Med_Name": "Зубной порошок мятный 75 гр",
     "Med_Price": "500 тг.",
     "Med_Apteka": "Home apothecary",
     "Med_Address": "Алматы, ЖК Асыл Тау, ул. Егизбаева 7\/9",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 450
    },
    {
     "Med_Name": "Зубной порошок на белой глине 45 мл",
     "Med_Price": "800 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 451
    },
    {
     "Med_Name": "Зубной порошок на голубой глине 45 мл",
     "Med_Price": "800 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 452
    },
    {
     "Med_Name": "Зубной порошок на черной глине 45 мл",
     "Med_Price": "800 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 453
    },
    {
     "Med_Name": "Зубной порошок особый 140 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 454
    },
    {
     "Med_Name": "Зубной порошок особый 55 гр",
     "Med_Price": "550 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Алматы, просп. Дулати 55\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 455
    },
    {
     "Med_Name": "Зубной порошок особый 75 гр",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, пр. Райымбека, 150",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 456
    },
    {
     "Med_Name": "Зубной порошок отбеливающий 140 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 457
    },
    {
     "Med_Name": "Зубной порошок отбеливающий 45 гр",
     "Med_Price": "585 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул. Свердлова, 13",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 458
    },
    {
     "Med_Name": "Зубной порошок отбеливающий 55 гр",
     "Med_Price": "550 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Алматы, просп. Дулати 55\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 459
    },
    {
     "Med_Name": "Зубной порошок отбеливающий 75 гр",
     "Med_Price": "285 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 159",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 460
    },
    {
     "Med_Name": "Зубной порошок с прополисом и зверобоем для чувствительных зубов 45 гр",
     "Med_Price": "530 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 461
    },
    {
     "Med_Name": "Зубной порошок с прополисом и зверобоем для чувствительных зубов 75 гр",
     "Med_Price": "800 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 462
    },
    {
     "Med_Name": "Зубной порошок семейный 140 гр",
     "Med_Price": "350 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 463
    },
    {
     "Med_Name": "Зубной порошок семейный 55 гр",
     "Med_Price": "550 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Алматы, просп. Дулати 55\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 464
    },
    {
     "Med_Name": "Зубной порошок семейный 75 гр",
     "Med_Price": "250 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, мкр. 4, 20, н.п. 26, г. Конаев",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 465
    },
    {
     "Med_Name": "Зубной порошок целебные травы 45 гр",
     "Med_Price": "800 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 466
    },
    {
     "Med_Name": "Зубные ершики Biorepair № 5",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 467
    },
    {
     "Med_Name": "Зубочистка с нитью мятная № 15",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 468
    },
    {
     "Med_Name": "Зубочистка с нитью № 10",
     "Med_Price": "450 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 469
    },
    {
     "Med_Name": "Зубочистка с нитью № 100",
     "Med_Price": "985 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 470
    },
    {
     "Med_Name": "Зубочистка с нитью № 200",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 471
    },
    {
     "Med_Name": "Зубочистка с нитью № 30",
     "Med_Price": "460 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 472
    },
    {
     "Med_Name": "Зубочистка с нитью № 50",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 473
    },
    {
     "Med_Name": "Зубочистка силиконовая № 36",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 474
    },
    {
     "Med_Name": "Корега защита десен крем 40 гр",
     "Med_Price": "1 865 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Алтынсарина, 87",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 475
    },
    {
     "Med_Name": "Корега Комфорт крем 40 гр",
     "Med_Price": "2 555 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Достык 296\/1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 476
    },
    {
     "Med_Name": "Корега максимальное прилегание крем 40 гр",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 285 ТД Магнум",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 477
    },
    {
     "Med_Name": "Корега мятный вкус крем 40 гр",
     "Med_Price": "1 910 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Достык 296\/1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 478
    },
    {
     "Med_Name": "Корега нейтральный вкус крем 40 гр",
     "Med_Price": "1 600 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Тимирязева, 59",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 479
    },
    {
     "Med_Name": "Корега нейтральный вкус крем+ бокс 40 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 480
    },
    {
     "Med_Name": "Корега освежающий крем 40 гр",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Иванова-Сокольского, 37 (Гагарина, 181)",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 481
    },
    {
     "Med_Name": "Корега таблетки + бокс № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 482
    },
    {
     "Med_Name": "Корега таблетки № 30",
     "Med_Price": "1 540 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Керуентау, 2\/1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 483
    },
    {
     "Med_Name": "Корега таблетки № 66",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 484
    },
    {
     "Med_Name": "Корега экстра сильный крем + бокс 40 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 485
    },
    {
     "Med_Name": "Корега экстра сильный крем 40 гр",
     "Med_Price": "2 085 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Абая, 99",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 486
    },
    {
     "Med_Name": "Корега экстра сильный крем 70 гр",
     "Med_Price": "2 630 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Абая, 99",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 487
    },
    {
     "Med_Name": "Лакалут дент таблетки № 32",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 488
    },
    {
     "Med_Name": "Лакалут крем для фиксации протезов 40 гр",
     "Med_Price": "1 290 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Абая, 99",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 489
    },
    {
     "Med_Name": "Лакалут ополаскиватель Aktiv 300 мл",
     "Med_Price": "1 600 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, Северное кольцо, 3Б, ТД Адем",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 490
    },
    {
     "Med_Name": "Лакалут ополаскиватель Basic 500 мл",
     "Med_Price": "1 595 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул.Гагарина, 137",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 491
    },
    {
     "Med_Name": "Лакалут ополаскиватель Flora 300 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 492
    },
    {
     "Med_Name": "Лакалут ополаскиватель Fresh концентрированный 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 493
    },
    {
     "Med_Name": "Лакалут ополаскиватель Sensitive 300 мл",
     "Med_Price": "1 590 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Мендекулова 85",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 494
    },
    {
     "Med_Name": "Лакалут ополаскиватель Teens 8+ 300 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 495
    },
    {
     "Med_Name": "Лакалут ополаскиватель White 300 мл",
     "Med_Price": "1 315 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Зорге, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 496
    },
    {
     "Med_Name": "Лесной бальзам Актив-гель комплексная защита 10 в 1 ополаскиватель для полости рта 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 497
    },
    {
     "Med_Name": "Лесной бальзам Актив-гель комплексная защита 10 в 1 ополаскиватель для полости рта 400 мл",
     "Med_Price": "2 175 тг.",
     "Med_Apteka": "Аптечный дом",
     "Med_Address": "Алматы, ЖК Асыл Арман, д. 12, офис 304",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 498
    },
    {
     "Med_Name": "Лесной бальзам алоэ вера и белый чай Природная свежесть ополаскиватель для полости рта 250 мл",
     "Med_Price": "1 645 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, мкрн. Мамыр - 1, д. 3",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 499
    },
    {
     "Med_Name": "Лесной бальзам алоэ вера и белый чай Природная свежесть ополаскиватель для полости рта 400 мл",
     "Med_Price": "1 640 тг.",
     "Med_Apteka": "Аптека ИП \"Клочкова О.Б.\"",
     "Med_Address": "Алматы, ул. Муратбаева, д 125",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Гигиена полости рта",
     "ID": 500
    },
    {
     "Med_Name": "Лесной бальзам в период обострений ополаскиватель для полости рта 250 мл",
     "Med_Category": "Обезболивающие средства",
     "ID": 501
    },
    {
     "Med_Name": "Баралгин М таблетки 500 мг № 10",
     "Med_Price": "1 800 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Алматы, просп. Дулати 55\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 502
    },
    {
     "Med_Name": "Баралгин М таблетки 500 мг № 100",
     "Med_Price": "13 100 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 503
    },
    {
     "Med_Name": "Баралгин М таблетки 500 мг № 20",
     "Med_Price": "3 230 тг.",
     "Med_Apteka": "Социальная аптека",
     "Med_Address": "Алматы, ул. Жандосова, 200Б",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 504
    },
    {
     "Med_Name": "Брал таблетки № 10",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Обезболивающие средства",
     "ID": 505
    },
    {
     "Med_Name": "Брал таблетки № 100",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Обезболивающие средства",
     "ID": 506
    },
    {
     "Med_Name": "Галидор раствор для иньекций 25 мг\/мл 2 мл № 10",
     "Med_Price": "2 820 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 159",
     "Med_Category": "Обезболивающие средства",
     "ID": 507
    },
    {
     "Med_Name": "Галидор таблетки 100 мг № 50",
     "Med_Price": "2 990 тг.",
     "Med_Apteka": "Аптека \"Алмасат\"",
     "Med_Address": "Алматы, ул. Емцова, 20",
     "Med_Category": "Обезболивающие средства",
     "ID": 508
    },
    {
     "Med_Name": "Доларен гель 20 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 509
    },
    {
     "Med_Name": "Дротаверин раствор для иньекций 2% 2 мл № 10",
     "Med_Price": "405 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Абая, 99",
     "Med_Category": "Обезболивающие средства",
     "ID": 510
    },
    {
     "Med_Name": "Дротаверина гидрохлорид таблетки 40 мг № 10",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Аксай- 4, 70Б, ТД Нур",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 511
    },
    {
     "Med_Name": "Дротаверина гидрохлорид таблетки 40 мг № 20",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, мкр. Коктем-1, 19",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 512
    },
    {
     "Med_Name": "Дротаверина гидрохлорид таблетки 40 мг № 50",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Орбита-4, 1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 513
    },
    {
     "Med_Name": "Катадолон капсулы 100 мг № 30",
     "Med_Category": "Обезболивающие средства",
     "ID": 514
    },
    {
     "Med_Name": "Катадолон капсулы 100 мг № 50",
     "Med_Category": "Обезболивающие средства",
     "ID": 515
    },
    {
     "Med_Name": "Катадолон форте таблетки 400 мг № 14",
     "Med_Category": "Обезболивающие средства",
     "ID": 516
    },
    {
     "Med_Name": "Кетанов раствор для иньекций 30 мг\/мл № 10",
     "Med_Price": "1 465 тг.",
     "Med_Apteka": "Аптечный Дом",
     "Med_Address": "Алматы, с. Иргели, ЖК Асыл Арман дом 9, офис 309",
     "Med_Category": "Обезболивающие средства",
     "ID": 517
    },
    {
     "Med_Name": "Кетанов таблетки 10 мг № 10",
     "Med_Price": "1 950 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Алтынсарина, 87",
     "Med_Category": "Обезболивающие средства",
     "ID": 518
    },
    {
     "Med_Name": "Кетанов таблетки 10 мг № 100",
     "Med_Price": "1 950 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Абая, 34",
     "Med_Category": "Обезболивающие средства",
     "ID": 519
    },
    {
     "Med_Name": "Кетанов таблетки 10 мг № 20",
     "Med_Price": "645 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, пр. Гагарина, д.124",
     "Med_Category": "Обезболивающие средства",
     "ID": 520
    },
    {
     "Med_Name": "Кетонал ДУО капсулы 150 мг № 20",
     "Med_Price": "2 240 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Category": "Обезболивающие средства",
     "ID": 521
    },
    {
     "Med_Name": "Кетонал капсулы 50 мг № 25",
     "Med_Price": "1 910 тг.",
     "Med_Apteka": "Социальная Аптека Mega Pharm",
     "Med_Address": "Алматы, мкр. Казахфильм, 38а",
     "Med_Category": "Обезболивающие средства",
     "ID": 522
    },
    {
     "Med_Name": "Кетонал раствор для иньекций 100 мг\/2 мл № 10",
     "Med_Price": "3 700 тг.",
     "Med_Apteka": "Home apothecary",
     "Med_Address": "Алматы, ЖК Асыл Тау, ул. Егизбаева 7\/9",
     "Med_Category": "Обезболивающие средства",
     "ID": 523
    },
    {
     "Med_Name": "Кетонал суппозитории 100 мг № 12",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. 4, 28\/1",
     "Med_Category": "Обезболивающие средства",
     "ID": 524
    },
    {
     "Med_Name": "Кетонал форте таблетки 100 мг № 20",
     "Med_Price": "1 760 тг.",
     "Med_Apteka": "Социальная аптека",
     "Med_Address": "Алматы, ул. Жандосова, 200Б",
     "Med_Category": "Обезболивающие средства",
     "ID": 525
    },
    {
     "Med_Name": "Кофицил-Плюс таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 526
    },
    {
     "Med_Name": "Магикопласт пластырь обезболивающий при ушибах и травмах № 2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 527
    },
    {
     "Med_Name": "Мятные таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 528
    },
    {
     "Med_Name": "Но-Х-ша таблетки 40 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 529
    },
    {
     "Med_Name": "Но-шпа пуш-топ таблетки 40 мг № 60",
     "Med_Price": "1 445 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Ауэзова, 134",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 530
    },
    {
     "Med_Name": "Но-шпа раствор 40 мг\/2 мл № 25",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Обезболивающие средства",
     "ID": 531
    },
    {
     "Med_Name": "Но-шпа раствор 40 мг\/2 мл № 5",
     "Med_Price": "1 740 тг.",
     "Med_Apteka": "Социальная Аптека Mega Pharm",
     "Med_Address": "Алматы, мкр. Казахфильм, 38а",
     "Med_Category": "Обезболивающие средства",
     "ID": 532
    },
    {
     "Med_Name": "Но-шпа таблетки 40 мг № 100",
     "Med_Price": "2 770 тг.",
     "Med_Apteka": "Социальная аптека \"Mega Pharm №1\" (Мега Фарм№1)",
     "Med_Address": "Алматы, ул.Абиша Кекилбайулы, 38г",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 533
    },
    {
     "Med_Name": "Но-шпа таблетки 40 мг № 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 534
    },
    {
     "Med_Name": "Но-шпа таблетки 40 мг № 24",
     "Med_Price": "810 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 535
    },
    {
     "Med_Name": "Но-шпа таблетки 40 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 536
    },
    {
     "Med_Name": "Но-шпа форте таблетки 80 мг № 20",
     "Med_Price": "1 960 тг.",
     "Med_Apteka": "Аптека \"СоцФарм\"",
     "Med_Address": "Алматы, Садовый бульвар, 1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 537
    },
    {
     "Med_Name": "Но-шпа форте таблетки 80 мг № 24",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 124",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 538
    },
    {
     "Med_Name": "Новиган Нео таблетки 400 мг № 20",
     "Med_Price": "580 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Category": "Обезболивающие средства",
     "ID": 539
    },
    {
     "Med_Name": "Новиган таблетки № 10",
     "Med_Category": "Обезболивающие средства",
     "ID": 540
    },
    {
     "Med_Name": "Новиган таблетки № 20",
     "Med_Price": "610 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Category": "Обезболивающие средства",
     "ID": 541
    },
    {
     "Med_Name": "Парамолан С порошок № 20",
     "Med_Category": "Обезболивающие средства",
     "ID": 542
    },
    {
     "Med_Name": "Пиралгин таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 543
    },
    {
     "Med_Name": "Пластырь Extraplast (Экстрапласт) от головной боли № 3",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 544
    },
    {
     "Med_Name": "Пластырь Юкан Чжуйфен обезболивающий для головы и шеи № 2",
     "Med_Price": "760 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, мкрн. Мамыр - 1, д. 3",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 545
    },
    {
     "Med_Name": "Рубуфин раствор для инъекций 20 мг\/мл № 5",
     "Med_Price": "9 330 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Тимирязева, 101\/2",
     "Med_Category": "Обезболивающие средства",
     "ID": 546
    },
    {
     "Med_Name": "Рубуфин раствор для иньекций 10 мг\/мл № 10",
     "Med_Price": "9 185 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Толе би, 159",
     "Med_Category": "Обезболивающие средства",
     "ID": 547
    },
    {
     "Med_Name": "Седалгин Нео таблетки № 20",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 548
    },
    {
     "Med_Name": "Седалгин Плюс таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 549
    },
    {
     "Med_Name": "Седалгин Плюс таблетки № 20",
     "Med_Price": "4 585 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 550
    },
    {
     "Med_Name": "Солпадеин Актив таблетки шипучие № 12",
     "Med_Price": "1 190 тг.",
     "Med_Apteka": "Социальная аптека",
     "Med_Address": "Алматы, ул. Жандосова, 200Б",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 551
    },
    {
     "Med_Name": "Солпадеин капсулы № 12",
     "Med_Category": "Обезболивающие средства",
     "ID": 552
    },
    {
     "Med_Name": "Солпадеин таблетки шипучие № 12",
     "Med_Category": "Обезболивающие средства",
     "ID": 553
    },
    {
     "Med_Name": "Солпадеин таблетки № 12",
     "Med_Price": "1 100 тг.",
     "Med_Apteka": "Аптека \"Оркен\"",
     "Med_Address": "Алматы, ул. Брусиловского, 163",
     "Med_Category": "Обезболивающие средства",
     "ID": 554
    },
    {
     "Med_Name": "Солпадеин Фаст таблетки шипучие № 12",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Обезболивающие средства",
     "ID": 555
    },
    {
     "Med_Name": "Солпадеин Фаст таблетки шипучие № 8",
     "Med_Category": "Обезболивающие средства",
     "ID": 556
    },
    {
     "Med_Name": "Солпадеин Фаст таблетки № 24",
     "Med_Category": "Обезболивающие средства",
     "ID": 557
    },
    {
     "Med_Name": "Спазган таблетки № 10",
     "Med_Category": "Обезболивающие средства",
     "ID": 558
    },
    {
     "Med_Name": "Спазган таблетки № 100",
     "Med_Price": "6 800 тг.",
     "Med_Apteka": "Gold medicine",
     "Med_Address": "Алматы, мкр. Достык, ул. Садвакасова, 172",
     "Med_Category": "Обезболивающие средства",
     "ID": 559
    },
    {
     "Med_Name": "Спазмалгон таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 560
    },
    {
     "Med_Name": "Спазмалгон таблетки № 20",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 561
    },
    {
     "Med_Name": "Спазмалгон таблетки № 50",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 562
    },
    {
     "Med_Name": "Спазмекс таблетки 15 мг № 30",
     "Med_Price": "4 385 тг.",
     "Med_Apteka": "Аптека \"Алмасат\"",
     "Med_Address": "Алматы, ул. Емцова, 20",
     "Med_Category": "Обезболивающие средства",
     "ID": 563
    },
    {
     "Med_Name": "Спарекс капсулы 200 мг № 30",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Обезболивающие средства",
     "ID": 564
    },
    {
     "Med_Name": "Тамипул порошок для инъекций № 5",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 565
    },
    {
     "Med_Name": "Темпалгин М таблетки 500 мг № 20",
     "Med_Price": "830 тг.",
     "Med_Apteka": "Социальная аптека",
     "Med_Address": "Алматы, ул. Жандосова, 200Б",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 566
    },
    {
     "Med_Name": "Тетралгин таблетки № 10",
     "Med_Category": "Обезболивающие средства",
     "ID": 567
    },
    {
     "Med_Name": "Трамадол капсулы 50 мг № 20",
     "Med_Price": "1 100 тг.",
     "Med_Apteka": "Аптека ИП \"Клочкова О.Б.\"",
     "Med_Address": "Алматы, ул. Муратбаева, д 125",
     "Med_Category": "Обезболивающие средства",
     "ID": 568
    },
    {
     "Med_Name": "Трамадол Ланнахер раствор для иньекций 5 % 2 мл № 5",
     "Med_Price": "1 530 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Category": "Обезболивающие средства",
     "ID": 569
    },
    {
     "Med_Name": "Трамадол Ланнахер суппозитории 100 мг № 5",
     "Med_Category": "Обезболивающие средства",
     "ID": 570
    },
    {
     "Med_Name": "Трамадол Ланнахер таблетки 50 мг № 20",
     "Med_Price": "970 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Category": "Обезболивающие средства",
     "ID": 571
    },
    {
     "Med_Name": "Трамадол Ланнахер таблетки ретард 100 мг № 10",
     "Med_Category": "Обезболивающие средства",
     "ID": 572
    },
    {
     "Med_Name": "Трамадол Ланнахер таблетки ретард 150 мг № 10",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, мкр. Коктем-1, 19",
     "Med_Category": "Обезболивающие средства",
     "ID": 573
    },
    {
     "Med_Name": "Трамадол Ланнахер таблетки ретард 200 мг № 10",
     "Med_Category": "Обезболивающие средства",
     "ID": 574
    },
    {
     "Med_Name": "Трамадол раствор для иньекций 5% 1 мл № 5",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Гагарина, 159",
     "Med_Category": "Обезболивающие средства",
     "ID": 575
    },
    {
     "Med_Name": "Трамадол раствор для иньекций 5% 2 мл № 5",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, пр. Достык, 40",
     "Med_Category": "Обезболивающие средства",
     "ID": 576
    },
    {
     "Med_Name": "Трамадол таблетки 50 мг № 20",
     "Med_Price": "630 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Category": "Обезболивающие средства",
     "ID": 577
    },
    {
     "Med_Name": "Трамадол таблетки 150 мг № 10",
     "Med_Price": "1 845 тг.",
     "Med_Apteka": "Аптека \"МедСервис Плюс\"",
     "Med_Address": "Алматы, ул. Тюлькубасская, 4 А",
     "Med_Category": "Обезболивающие средства",
     "ID": 578
    },
    {
     "Med_Name": "Трамадол Штада капсулы 50 мг № 20",
     "Med_Price": "680 тг.",
     "Med_Apteka": "Аптека \"Рауза-АДЕ\"",
     "Med_Address": "Алматы, ул.Ауэзова, 163А",
     "Med_Category": "Обезболивающие средства",
     "ID": 579
    },
    {
     "Med_Name": "Трамадол Штада раствор для иньекций 100 мг\/2 мл № 5",
     "Med_Price": "1 200 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Достык 296\/1",
     "Med_Category": "Обезболивающие средства",
     "ID": 580
    },
    {
     "Med_Name": "Трамадол-М раствор для иньекций 5% 1 мл № 5",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Обезболивающие средства",
     "ID": 581
    },
    {
     "Med_Name": "Тримол таблетки № 10",
     "Med_Price": "490 тг.",
     "Med_Apteka": "Социальная аптека \"Mega Pharm №1\" (Мега Фарм№1)",
     "Med_Address": "Алматы, ул.Абиша Кекилбайулы, 38г",
     "Med_Category": "Обезболивающие средства",
     "ID": 582
    },
    {
     "Med_Name": "Тримол таблетки № 100",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Обезболивающие средства",
     "ID": 583
    },
    {
     "Med_Name": "Уротол таблетки 1 мг № 56",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Обезболивающие средства",
     "ID": 584
    },
    {
     "Med_Name": "Цефекон Д суппозитории 100 мг № 10",
     "Med_Price": "540 тг.",
     "Med_Apteka": "Социальная аптека",
     "Med_Address": "Алматы, ул. Жандосова, 200Б",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 585
    },
    {
     "Med_Name": "Цефекон Д суппозитории 250 мг № 10",
     "Med_Price": "640 тг.",
     "Med_Apteka": "Аптека \"Алмасат\"",
     "Med_Address": "Алматы, ул. Розыбакиева, 181а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 586
    },
    {
     "Med_Name": "Экседрин таблетки № 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Обезболивающие средства",
     "ID": 587
    },
    {
     "Med_Name": "Babe крем увлажняющий питательный для лица SPF20+ 50 мл",
     "Med_Price": "9 365 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 588
    },
    {
     "Med_Name": "Babe лосьон Уреа для сухой кожи 500 мл",
     "Med_Price": "9 770 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул. Джамбула, 211\/71, пом. 118",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 589
    },
    {
     "Med_Name": "Babe эмульсия увлажняющая для лица SPF10+ 50 мл",
     "Med_Price": "5 885 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, пр. Райымбека, 101",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 590
    },
    {
     "Med_Name": "BB крем Aspasia SPF50+ 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 591
    },
    {
     "Med_Name": "BB крем Isis Pharma 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 592
    },
    {
     "Med_Name": "BB крем Идеальная кожа 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 593
    },
    {
     "Med_Name": "Bio World вода мицеллярная 5 в 1 445 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 594
    },
    {
     "Med_Name": "Bio World вода мицеллярная с золотом 445 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 595
    },
    {
     "Med_Name": "Bio World Гель-мусс для умывания с гиалуроновой кислотой 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 596
    },
    {
     "Med_Name": "Bio World Гель-скраб для лица увлажняющий 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 597
    },
    {
     "Med_Name": "Bio World Гель-скраб обновляющий для лица 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 598
    },
    {
     "Med_Name": "Bio World Желе для умывания 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 599
    },
    {
     "Med_Name": "Bio World Крем-маска для лица питательная 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 600
    },
    {
     "Med_Name": "Bio World Крем-маска для лица омолаживающая 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 601
    },
    {
     "Med_Name": "Bio World Крем-скраб для лица интенсивный 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 602
    },
    {
     "Med_Name": "Bio World Крио-маска для лица увлажняющая 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 603
    },
    {
     "Med_Name": "Bio World Крио-маска для лица супергидратирующая 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 604
    },
    {
     "Med_Name": "Bio World Лифтинг-маска для лица 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 605
    },
    {
     "Med_Name": "Bio World Маска-детокс угольная пудра 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 606
    },
    {
     "Med_Name": "Bio World Маска-пленка для лица отшелушивающая 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 607
    },
    {
     "Med_Name": "Bio World Маска-пленка для лица очищающая 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 608
    },
    {
     "Med_Name": "Bio World Мицеллярный тоник очищающий 445 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 609
    },
    {
     "Med_Name": "Bio World Скраб для лица, губ и декольте 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 610
    },
    {
     "Med_Name": "Bio World Термо-маска для лица разогревающая 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 611
    },
    {
     "Med_Name": "Bio World эмульсия для снятия макияжа 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 612
    },
    {
     "Med_Name": "Biore гель для снятия макияжа 170 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 613
    },
    {
     "Med_Name": "Bust Contouring крем для бюста 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 614
    },
    {
     "Med_Name": "Clean Skin Болтушка для лица суспензия 50 мл",
     "Med_Price": "1 930 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 615
    },
    {
     "Med_Name": "Eva Derma Red пенка для умывания 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 616
    },
    {
     "Med_Name": "Eva Derma Red тоник успокаивающий 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 617
    },
    {
     "Med_Name": "Eva Derma Seb гель для умывания 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 618
    },
    {
     "Med_Name": "Eva Derma Seb крем матирующий дневной 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 619
    },
    {
     "Med_Name": "Eva Derma Seb тоник нормализующий 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 620
    },
    {
     "Med_Name": "Eva Derma бальзам для тела интенсивно увлажняющий 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 621
    },
    {
     "Med_Name": "Eva Derma крем для мытья тела 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 622
    },
    {
     "Med_Name": "Eva Derma крем дневной матирующий 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 623
    },
    {
     "Med_Name": "Eva Derma крем-маска ночной питательный 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 624
    },
    {
     "Med_Name": "Eva Derma масло для лица 30 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 625
    },
    {
     "Med_Name": "Eva Derma пилинг концентрат 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 626
    },
    {
     "Med_Name": "Eva Derma сыворотка тонизирующая 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 627
    },
    {
     "Med_Name": "Eva Derma термопилинг для тела 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 628
    },
    {
     "Med_Name": "Eva Derma эмульсия мицеллярная 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 629
    },
    {
     "Med_Name": "Farm Stay BB крем тональный 40 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 630
    },
    {
     "Med_Name": "Farm Stay гель для тела 300 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 631
    },
    {
     "Med_Name": "Farm Stay гель многофункциональный с фильтратом улитки 300 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 632
    },
    {
     "Med_Name": "Farm Stay гель-мист для лица 120 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 633
    },
    {
     "Med_Name": "Farm Stay крем для кожи вокруг глаз на основе слизи улитки 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 634
    },
    {
     "Med_Name": "Farm Stay крем отбеливающий 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 635
    },
    {
     "Med_Name": "Farm Stay маска для лица 100 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 636
    },
    {
     "Med_Name": "Farm Stay пенка для умывания 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 637
    },
    {
     "Med_Name": "Farm Stay пенка для умывания на основе слизи улитки 180 мл",
     "Med_Price": "2 305 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 638
    },
    {
     "Med_Name": "Farm Stay пенка для умывания с алоэ 180 мл",
     "Med_Price": "2 305 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 639
    },
    {
     "Med_Name": "Farm Stay пенка для умывания с зеленым чаем 180 мл",
     "Med_Price": "2 305 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 640
    },
    {
     "Med_Name": "Farm Stay пенка для умывания с коллагеном 180 мл",
     "Med_Price": "2 305 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 641
    },
    {
     "Med_Name": "Farm Stay пенка для умывания с углем 180 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 642
    },
    {
     "Med_Name": "Farm Stay пенка для умывания с экстрактом огурца 180 мл",
     "Med_Price": "2 305 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 643
    },
    {
     "Med_Name": "Farm Stay пенка для умывания с яичным экстрактом 180 мл",
     "Med_Price": "1 595 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 644
    },
    {
     "Med_Name": "Farm Stay пилинг для лица 180 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 645
    },
    {
     "Med_Name": "Farm Stay тоник 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 646
    },
    {
     "Med_Name": "Farm Stay эмульсия для лица 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 647
    },
    {
     "Med_Name": "Garden of Life кокосовое масло 414 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 648
    },
    {
     "Med_Name": "Glysolid бальзам для кожи 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 649
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Anthelios Shaka флюид-крем для кожи вокруг глаз SPF50+ 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 650
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Anthelios XL Ветскин гель для лица и тела SPF50+ 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 651
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Anthelios XL гель-крем SPF50+ 50 мл",
     "Med_Price": "12 350 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 652
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Anthelios XL гель-крем матирующий SPF50+ 50 мл",
     "Med_Price": "10 985 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 653
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Anthelios XL крем для лица SPF50+ 50 мл",
     "Med_Price": "12 950 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 654
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Anthelios XL молочко для лица и тела SPF50+ 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 655
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Anthelios XL молочко для лица и тела SPF50+ 250 мл",
     "Med_Price": "11 800 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 656
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Anthelios XL спрей для лица и тела SPF50+ 200 мл",
     "Med_Price": "13 900 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 657
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Cicaplast Бальзам В5 100 мл",
     "Med_Price": "9 895 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 658
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Cicaplast Бальзам В5 15 мл",
     "Med_Price": "2 265 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 659
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Cicaplast Бальзам В5 40 мл",
     "Med_Price": "7 745 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 660
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Cicaplast гель В5 40 мл",
     "Med_Price": "4 825 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, пр. Сейфуллина, 472 н.п.91",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 661
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hyalu В5 набор",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 662
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hyalu В5 сыворотка 30 мл",
     "Med_Price": "14 260 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 663
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hyalu В5 уход для контура глаз 15 мл",
     "Med_Price": "11 685 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 664
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hyalu В5 уход против морщин 40 мл",
     "Med_Price": "16 300 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 665
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydra Vegetal крем-гель интенсивное увлажнение 24 часа 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 666
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydraphase Legere средство для интенсивного увлажнения кожи 50 мл",
     "Med_Price": "12 375 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 667
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydraphase Legere средство для интенсивного увлажнения кожи SPF20+ 50 мл",
     "Med_Price": "12 620 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 668
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydraphase Riche средство для интенсивного увлажнения сухой кожи 50 мл",
     "Med_Price": "12 740 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 669
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydraphase Riche средство для интенсивного увлажнения сухой кожи SPF20+ 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 670
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydraphase крем-гель для контура глаз интенсивно увлажняющий 15 мл",
     "Med_Price": "10 460 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 671
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydraphase маска интенсивно увлажняющая 2 х 6 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 672
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydraphase маска увлажняющая 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 673
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydraphase набор",
     "Med_Price": "13 740 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 674
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Hydreane Extra Riche крем увлажняющий для чувствительной кожи 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 675
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar АР+ бальзам липидовосстанавливающий для сухой кожи 200 мл",
     "Med_Price": "7 860 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 676
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar АР+ бальзам липидовосстанавливающий для сухой кожи 400 мл",
     "Med_Price": "11 400 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 677
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar АР+ бальзам липидовосстанавливающий для сухой кожи 75 мл",
     "Med_Price": "3 300 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 678
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar молочко липидовостанавливающее для сухой кожи 200 мл",
     "Med_Price": "7 050 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 679
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar молочко липидовостанавливающее для сухой кожи 400 мл",
     "Med_Price": "10 460 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 680
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar набор",
     "Med_Price": "11 860 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 681
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar Синдет крем-гель очищающий для раздраженной кожи тела 200 мл",
     "Med_Price": "6 475 тг.",
     "Med_Apteka": "Аптека \"Рауза-АДЕ\"",
     "Med_Address": "Алматы, ул.Ауэзова, 163А",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 682
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar Синдет крем-гель очищающий для раздраженной кожи тела 400 мл",
     "Med_Price": "8 870 тг.",
     "Med_Apteka": "Super Аптека (Супер)",
     "Med_Address": "Алматы, ул. Тургут Озала, 57",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 683
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Lipikar эмульсия липидовосстанавливающая для очень сухой кожи 400 мл",
     "Med_Price": "8 770 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 684
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Rosaliac AR сыворотка против покраснений 40 мл",
     "Med_Price": "10 910 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 685
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Serozinc спрей 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 686
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane Nuit крем успокаивающий, увлажняющий для чувствительной кожи 40 мл",
     "Med_Price": "13 305 тг.",
     "Med_Apteka": "Аптека \"Рауза-АДЕ\"",
     "Med_Address": "Алматы, ул.Ауэзова, 163А",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 687
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane Riche крем успокаивающий, увлажняющий, защитный для сухой кожи 40 мл",
     "Med_Price": "7 210 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 688
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane Sensitive крем легкий для чувствительной кожи с пребиотиками 40 мл",
     "Med_Price": "5 935 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 689
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane Sensitive крем насыщенный с пребиотиками 40 мл",
     "Med_Price": "7 250 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 690
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane Sensitive крем тонирующий увлажняющий 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 691
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane Ultra средство для контура глаз 20 мл",
     "Med_Price": "11 060 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 692
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane Ultra Флюид эмульсия ежедневная смягчающая для аллергичной кожи 40 мл",
     "Med_Price": "11 760 тг.",
     "Med_Apteka": "Аптека \"Рауза-АДЕ\"",
     "Med_Address": "Алматы, ул.Ауэзова, 163А",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 693
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane Ultra Флюид эмульсия успокаивающая увлажняющая защитная для жирной кожи 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 694
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane гель для умывания 200 мл",
     "Med_Price": "7 675 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 695
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane гель для умывания 400 мл",
     "Med_Price": "9 285 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 696
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane гель смягчающий пенящийся для снятия макияжа и очищения кожи 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 697
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane крем успокаивающий, увлажняющий, защитный для нормальной и комбинированной кожи 40 мл",
     "Med_Price": "12 630 тг.",
     "Med_Apteka": "Социальная аптека",
     "Med_Address": "Алматы, ул. Жандосова, 200Б",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 698
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) Toleriane набор",
     "Med_Price": "13 800 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 699
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) вода мицеллярная 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 700
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) вода мицеллярная 200 мл",
     "Med_Price": "6 785 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 701
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) вода мицеллярная 400 мл",
     "Med_Price": "10 600 тг.",
     "Med_Apteka": "Социальная аптека \"Mega Pharm №1\" (Мега Фарм№1)",
     "Med_Address": "Алматы, ул.Абиша Кекилбайулы, 38г",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 702
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) вода мицеллярная Ультра 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 703
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) вода мицеллярная Ультра 200 мл",
     "Med_Price": "6 435 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 704
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) вода мицеллярная Ультра 400 мл",
     "Med_Price": "11 020 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 705
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) гель мицеллярный физиологический очищающий 195 мл",
     "Med_Price": "9 000 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 706
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) лосьон мицеллярный очищающий для снятия макияжа 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 707
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) лосьон мицеллярный очищающий для снятия макияжа 400 мл",
     "Med_Price": "10 170 тг.",
     "Med_Apteka": "Super Аптека (Супер)",
     "Med_Address": "Алматы, ул. Тургут Озала, 57",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 708
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) пенка мицеллярная очищающая 150 мл",
     "Med_Price": "10 305 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 709
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) раствор мицеллярный для всех типов кожи 200 мл",
     "Med_Price": "5 900 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 710
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) раствор мицеллярный для всех типов кожи 400 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 711
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) раствор мицеллярный для чувствительной кожи 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 712
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) раствор мицеллярный для чувствительной кожи 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 713
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) скраб мягкий 50 мл",
     "Med_Price": "9 315 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 714
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) термальная вода 150 мл",
     "Med_Price": "3 345 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 715
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) термальная вода 300 мл",
     "Med_Price": "5 460 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 716
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) термальная вода 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 717
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) термальная вода набор",
     "Med_Price": "6 300 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 718
    },
    {
     "Med_Name": "La Roche-Posay (Ла Рош-Позе) тоник физиологический успокаивающий 200 мл",
     "Med_Price": "11 945 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 719
    },
    {
     "Med_Name": "Manyo Factory масло гидрофильное 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 720
    },
    {
     "Med_Name": "Maternea крем для бюста подтягивающий 125 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 721
    },
    {
     "Med_Name": "Maternea крем для тела подтягивающий 150 мл",
     "Med_Price": "4 135 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 722
    },
    {
     "Med_Name": "Maternea крем-гель антицеллюлитный 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 723
    },
    {
     "Med_Name": "Maternea масло для душа 210 мл",
     "Med_Price": "3 965 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 724
    },
    {
     "Med_Name": "Maternea масло-спрей для упругости кожи 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 725
    },
    {
     "Med_Name": "Noreva (Норева) Aquareva вода мицеллярная для обезвоженной кожи 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 726
    },
    {
     "Med_Name": "Noreva (Норева) Aquareva гель для контура глаз увлажняющий энергетический 15 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 727
    },
    {
     "Med_Name": "Noreva (Норева) Aquareva крем для лица ночной увлажняющий интенсивный 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 728
    },
    {
     "Med_Name": "Noreva (Норева) Aquareva крем для лица увлажняющий для нормальной и комбинированной кожи 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 729
    },
    {
     "Med_Name": "Noreva (Норева) Aquareva крем для лица увлажняющий для сухой и очень сухой кожи 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 730
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac BB крем для проблемной кожи с оттенком 30 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 731
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac NC гель отшелушивающий для лица 30 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 732
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac Акномега-100 крем кераторегилирующий матирующий 30 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 733
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac Акномега-200 крем для лица кераторегулирующий 30 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 734
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac гель для лица мягкий очищающий 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 735
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac гель интенсивный пенящийся 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 736
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac Глобал 6 крем для лица 30 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 737
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac крем восстанавливающий увлажняющий 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 738
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac лосьон 125 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 739
    },
    {
     "Med_Name": "Noreva (Норева) Exfoliac скраб 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 740
    },
    {
     "Med_Name": "Noreva (Норева) Iklen+ сыворотка интенсивная корректирующая против пигментации 30 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 741
    },
    {
     "Med_Name": "Noreva (Норева) Kerapil крем дерморегулирующий 75 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 742
    },
    {
     "Med_Name": "Noreva (Норева) Matidiane гель очищающий и отшелушивающий для лица и тела 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 743
    },
    {
     "Med_Name": "Noreva (Норева) Matidiane крем для лица матирующий дневной 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 744
    },
    {
     "Med_Name": "Noreva (Норева) Matidiane крем для лица ночной детокс 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 745
    },
    {
     "Med_Name": "Noreva (Норева) Sensidiane AR крем против покраснений 30 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 746
    },
    {
     "Med_Name": "Noreva (Норева) Sensidiane крем успокаивающий для нормальной кожи 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 747
    },
    {
     "Med_Name": "Noreva (Норева) Sensidiane крем успокаивающий для сухой и очень сухой кожи 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 748
    },
    {
     "Med_Name": "Noreva (Норева) Xerodiane AP+ бальзам липидовосстанавливающий 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 749
    },
    {
     "Med_Name": "Noreva (Норева) Xerodiane AP+ гель мягкий очищающий 745 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 750
    },
    {
     "Med_Name": "Noreva (Норева) Xerodiane AP+ крем очищающий пенящийся 500 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 751
    },
    {
     "Med_Name": "Noreva (Норева) Xerodiane AP+ крем против раздражений кожи Медь Цинк Марганец 40 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 752
    },
    {
     "Med_Name": "Noreva (Норева) Xerodiane AP+ крем-эмольянт для очень сухой и атопичной кожи 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 753
    },
    {
     "Med_Name": "Noreva (Норева) лосьон универсальный очищающий мицеллярный 500 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 754
    },
    {
     "Med_Name": "Nuxe (Нюкс) Aquabella гель очищающий для лица для смешанного типа кожи 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 755
    },
    {
     "Med_Name": "Nuxe (Нюкс) Aquabella лосьон увлажняющий сужающий поры 200 мл",
     "Med_Price": "8 100 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 756
    },
    {
     "Med_Name": "Nuxe (Нюкс) Aquabella эмульсия увлажняющая 50 мл",
     "Med_Price": "10 320 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул. Джамбула, 211\/71, пом. 118",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 757
    },
    {
     "Med_Name": "Nuxe (Нюкс) Aroma-Perfection очищающий лосьон 200 мл",
     "Med_Price": "6 420 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул.Гагарина, 137",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 758
    },
    {
     "Med_Name": "Nuxe (Нюкс) Body Гоммаж мягкий 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 759
    },
    {
     "Med_Name": "Nuxe (Нюкс) Body масло антицеллюлит 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 760
    },
    {
     "Med_Name": "Nuxe (Нюкс) Body молочко увлажняющее для тела 200 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 761
    },
    {
     "Med_Name": "Nuxe (Нюкс) Body сыворотка антицеллюлит 150 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 762
    },
    {
     "Med_Name": "Nuxe (Нюкс) Creme Fraiche Light флюид-эмульсия легкая для комбинированной кожи 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 763
    },
    {
     "Med_Name": "Nuxe (Нюкс) Creme Fraiche Light флюид-эмульсия увлажняющая для нормальной кожи 50 мл",
     "Med_Price": "10 060 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 764
    },
    {
     "Med_Name": "Nuxe (Нюкс) Creme Fraiche крем для нормальной кожи 50 мл",
     "Med_Price": "10 500 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 765
    },
    {
     "Med_Name": "Nuxe (Нюкс) Creme Fraiche крем для очень сухой кожи 50 мл",
     "Med_Price": "10 350 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 766
    },
    {
     "Med_Name": "Nuxe (Нюкс) Creme Fraiche маска увлажняющая и успокаивающая 50 мл",
     "Med_Price": "7 100 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул. Джамбула, 211\/71, пом. 118",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 767
    },
    {
     "Med_Name": "Nuxe (Нюкс) Creme Fraiche сыворотка для всех типов кожи 30 мл",
     "Med_Price": "10 425 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, пр. Сейфуллина, 472 н.п.91",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 768
    },
    {
     "Med_Name": "Nuxe (Нюкс) Expert Anti-taches флюид против пигментных пятен SPF20+ 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 769
    },
    {
     "Med_Name": "Nuxe (Нюкс) Men крем-гель для лица увлажняющий 50 мл",
     "Med_Price": "9 550 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 770
    },
    {
     "Med_Name": "Nuxe (Нюкс) Merveillance Expert для контура глаз крем 15 мл",
     "Med_Price": "11 100 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 771
    },
    {
     "Med_Name": "Nuxe (Нюкс) Merveillance Expert дневной насыщенный для сухой кожи крем 50 мл",
     "Med_Price": "14 300 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Алматы, просп. Дулати 55\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 772
    },
    {
     "Med_Name": "Nuxe (Нюкс) Merveillance Expert ночной для всех типов кожи крем 50 мл",
     "Med_Price": "14 200 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 773
    },
    {
     "Med_Name": "Nuxe (Нюкс) Nirvanesque New Light эмульсия от первых морщин для комбинированной кожи 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 774
    },
    {
     "Med_Name": "Nuxe (Нюкс) Nuxellence Detox Флюид ночной для сияния и детоксикации кожи 50 мл",
     "Med_Price": "16 585 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул. Джамбула, 211\/71, пом. 118",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 775
    },
    {
     "Med_Name": "Nuxe (Нюкс) Nuxellence Флюид для контура глаз 15 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 776
    },
    {
     "Med_Name": "Nuxe (Нюкс) Nuxuriance Ultra крем для всех типов кожи 50 мл",
     "Med_Price": "16 220 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, ул. Джамбула, 211\/71, пом. 118",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Уход для лица",
     "ID": 777
    },
    {
     "Med_Name": "Nuxe (Нюкс) Nuxuriance Ultra крем для всех типов кожи ночной 50 мл",
     "Med_Category": "Уход для лица",
     "ID": 778
    },
    {
     "Med_Name": "Белогент крем 30 гр",
     "Med_Price": "1 690 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 779
    },
    {
     "Med_Name": "Белогент мазь 15 гр",
     "Med_Price": "1 350 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 780
    },
    {
     "Med_Name": "Белогент мазь 30 гр",
     "Med_Price": "1 820 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 781
    },
    {
     "Med_Name": "Белодерм крем 15 гр",
     "Med_Price": "1 250 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 782
    },
    {
     "Med_Name": "Белодерм крем 30 гр",
     "Med_Price": "1 715 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 783
    },
    {
     "Med_Name": "Белодерм мазь 15 гр",
     "Med_Price": "1 375 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 784
    },
    {
     "Med_Name": "Белодерм мазь 30 гр",
     "Med_Price": "1 840 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 785
    },
    {
     "Med_Name": "Белодерм Экспресс спрей 20 мл",
     "Med_Price": "2 070 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 786
    },
    {
     "Med_Name": "Белодерм Экспресс спрей 50 мл",
     "Med_Category": "Дерматологические средства",
     "ID": 787
    },
    {
     "Med_Name": "Белосалик лосьон 50 мл",
     "Med_Price": "3 130 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 788
    },
    {
     "Med_Name": "Белосалик мазь 15 гр",
     "Med_Price": "1 235 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 789
    },
    {
     "Med_Name": "Белосалик мазь 30 гр",
     "Med_Price": "2 260 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 790
    },
    {
     "Med_Name": "Белосалик спрей 50 мл",
     "Med_Price": "3 520 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Дерматологические средства",
     "ID": 791
    },
    {
     "Med_Name": "Болтушка для век",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 792
    },
    {
     "Med_Name": "Болтушка для лица",
     "Med_Price": "650 тг.",
     "Med_Apteka": "Аптека \"СоцФарм\"",
     "Med_Address": "Алматы, Садовый бульвар, 1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 793
    },
    {
     "Med_Name": "Болтушка на глицерине",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 794
    },
    {
     "Med_Name": "Болтушка на растительном масле",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 795
    },
    {
     "Med_Name": "Болтушка против акне",
     "Med_Price": "2 тг.",
     "Med_Apteka": "Аптека \"Алмасат №2\"",
     "Med_Address": "Алматы, ул. Туркебаева, 61",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 796
    },
    {
     "Med_Name": "Болтушка против облысения",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 797
    },
    {
     "Med_Name": "Болтушка с анестезином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 798
    },
    {
     "Med_Name": "Болтушка с анестезином без серы",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 799
    },
    {
     "Med_Name": "Болтушка с белой глиной",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 800
    },
    {
     "Med_Name": "Болтушка с бензоатом натрия",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 801
    },
    {
     "Med_Name": "Болтушка с борной кослотой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 802
    },
    {
     "Med_Name": "Болтушка с дегтем",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 803
    },
    {
     "Med_Name": "Болтушка с димедролом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 804
    },
    {
     "Med_Name": "Болтушка с зинацефом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 805
    },
    {
     "Med_Name": "Болтушка с ихтиолом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 806
    },
    {
     "Med_Name": "Болтушка с календулой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 807
    },
    {
     "Med_Name": "Болтушка с камфорным спиртом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 808
    },
    {
     "Med_Name": "Болтушка с камфорой и левомицетином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 809
    },
    {
     "Med_Name": "Болтушка с камфорой и резорцином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 810
    },
    {
     "Med_Name": "Болтушка с камфорой и серой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 811
    },
    {
     "Med_Name": "Болтушка с камфорой и фолиевой кислотой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 812
    },
    {
     "Med_Name": "Болтушка с касторовым маслом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 813
    },
    {
     "Med_Name": "Болтушка с левомицетином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 814
    },
    {
     "Med_Name": "Болтушка с левомицетином и метронидазолом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 815
    },
    {
     "Med_Name": "Болтушка с левомицетином и резорцином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 816
    },
    {
     "Med_Name": "Болтушка с левомицетином и салициловой кислотой и серой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 817
    },
    {
     "Med_Name": "Болтушка с левомицетином и трихополом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 818
    },
    {
     "Med_Name": "Болтушка с левомицетином и эритромицином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 819
    },
    {
     "Med_Name": "Болтушка с левомицетином, резорцином и серой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 820
    },
    {
     "Med_Name": "Болтушка с левомицетином, уротропином и метронидазолом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 821
    },
    {
     "Med_Name": "Болтушка с левомицетином, уротропином и трихополом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 822
    },
    {
     "Med_Name": "Болтушка с левомицетином, эритромицином и трихополом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 823
    },
    {
     "Med_Name": "Болтушка с линкомицином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 824
    },
    {
     "Med_Name": "Болтушка с ментолом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 825
    },
    {
     "Med_Name": "Болтушка с ментолом и глицерином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 826
    },
    {
     "Med_Name": "Болтушка с метронидазолом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 827
    },
    {
     "Med_Name": "Болтушка с метронидазолом и димексидом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 828
    },
    {
     "Med_Name": "Болтушка с метронидазолом и салициловой кислотой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 829
    },
    {
     "Med_Name": "Болтушка с метронидазолом и серой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 830
    },
    {
     "Med_Name": "Болтушка с пенициллином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 831
    },
    {
     "Med_Name": "Болтушка с преднизолоном",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 832
    },
    {
     "Med_Name": "Болтушка с резорцином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 833
    },
    {
     "Med_Name": "Болтушка с салициловой кислотой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 834
    },
    {
     "Med_Name": "Болтушка с салициловой кислотой и йодом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 835
    },
    {
     "Med_Name": "Болтушка с салициловой кислотой и касторовым маслом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 836
    },
    {
     "Med_Name": "Болтушка с салициловой кислотой и метронидазолом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 837
    },
    {
     "Med_Name": "Болтушка с салициловой кислотой и резорцином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 838
    },
    {
     "Med_Name": "Болтушка с салициловой кислотой и серой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 839
    },
    {
     "Med_Name": "Болтушка с салициловой кислотой и цинком",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 840
    },
    {
     "Med_Name": "Болтушка с серой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 841
    },
    {
     "Med_Name": "Болтушка с серой и ментолом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 842
    },
    {
     "Med_Name": "Болтушка с серой и резорцином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 843
    },
    {
     "Med_Name": "Болтушка с серой, ципролетом и метронидазолом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 844
    },
    {
     "Med_Name": "Болтушка с тетрациклином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 845
    },
    {
     "Med_Name": "Болтушка с трихополом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 846
    },
    {
     "Med_Name": "Болтушка с трихополом и серой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 847
    },
    {
     "Med_Name": "Болтушка с трихополом и цинком",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 848
    },
    {
     "Med_Name": "Болтушка с уксусной кислотой",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 849
    },
    {
     "Med_Name": "Болтушка с ципролетом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 850
    },
    {
     "Med_Name": "Болтушка с эритромицином",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 851
    },
    {
     "Med_Name": "Болтушка с эритромицином и димексидом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 852
    },
    {
     "Med_Name": "Болтушка со стрептоцидом",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 853
    },
    {
     "Med_Name": "Бом-Бенге мазь 25 гр",
     "Med_Price": "430 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Дерматологические средства",
     "ID": 854
    },
    {
     "Med_Name": "Natures Bounty Витамин Д3 таблетки 400 МЕ № 100",
     "Med_Price": "6 810 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 855
    },
    {
     "Med_Name": "Natures Bounty Витамин Е капсулы № 100",
     "Med_Price": "5 120 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 856
    },
    {
     "Med_Name": "Natures Bounty Витамин С + эхинацея таблетки № 100",
     "Med_Price": "8 000 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 857
    },
    {
     "Med_Name": "Natures Bounty Кальций 600 с витамином Д таблетки № 60",
     "Med_Price": "5 000 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 858
    },
    {
     "Med_Name": "Natures Bounty Кальций Магний Цинк и витамин Д3 таблетки № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 859
    },
    {
     "Med_Name": "Natures Bounty Легкодоступное железо капсулы 28 мг № 90",
     "Med_Price": "8 295 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 860
    },
    {
     "Med_Name": "Natures Bounty Магний таблетки 500 мг № 100",
     "Med_Price": "7 720 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 861
    },
    {
     "Med_Name": "Natures Bounty Магния цитрат с витамином В6 таблетки № 60",
     "Med_Price": "10 245 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 862
    },
    {
     "Med_Name": "Natures Bounty Рыбий жир Омега-3 капсулы 1000 мг № 50",
     "Med_Price": "7 565 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 863
    },
    {
     "Med_Name": "Natures Bounty Рыбий жир Омега-3 капсулы 1400 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 864
    },
    {
     "Med_Name": "Natures Bounty Рыбий жир Омега-3 капсулы 500 мг № 60",
     "Med_Price": "6 170 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 865
    },
    {
     "Med_Name": "Natures Bounty Селен таблетки 50 мкг № 100",
     "Med_Price": "5 705 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 866
    },
    {
     "Med_Name": "Natures Bounty Фолиевая кислота таблетки 400 мкг № 100",
     "Med_Price": "4 080 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 867
    },
    {
     "Med_Name": "Natures Bounty Хелат цинка таблетки 25 мг № 100",
     "Med_Price": "6 180 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 868
    },
    {
     "Med_Name": "Natures Plus Baby Plex витамины для малышей капли 60 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 869
    },
    {
     "Med_Name": "Natures Plus витамин Д3 капсулы жевательные 500 МЕ № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 870
    },
    {
     "Med_Name": "Natures Plus витамин С для детей Animal Parade таблетки № 90",
     "Med_Price": "7 900 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 871
    },
    {
     "Med_Name": "Natures Plus витамины детские Animal Parade Gold таблетки жевательные № 120",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 872
    },
    {
     "Med_Name": "Natures Plus витамины детские для защиты иммунитета Animal Parade таблетки жевательные № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 873
    },
    {
     "Med_Name": "Natures Plus витамины детские жидкие Animal Parade 887 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 874
    },
    {
     "Med_Name": "Natures Plus Гема-Плекс Железо таблетки № 60",
     "Med_Price": "13 510 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 875
    },
    {
     "Med_Name": "Natures Plus кальций детский Animal Parade таблетки жевательные № 90",
     "Med_Price": "7 600 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 876
    },
    {
     "Med_Name": "Natures Plus магний детский Animal Parade таблетки жевательные № 90",
     "Med_Price": "7 600 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 877
    },
    {
     "Med_Name": "Natures Plus цинк для детей со вкусом мандарина Animal Parade капсулы жевательные № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 878
    },
    {
     "Med_Name": "Natures Way Alive мультивитамины для беременных и кормящих мармелад жевательный № 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 879
    },
    {
     "Med_Name": "Natures Way Alive мультивитамины для женщин 50+ таблетки № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 880
    },
    {
     "Med_Name": "Natures Way Alive мультивитамины для женщин мармелад жевательный № 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 881
    },
    {
     "Med_Name": "Natures Way Alive мультивитамины для мужчин таблетки № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 882
    },
    {
     "Med_Name": "Natures Way Alive мультивитамины и минералы Макс3 таблетки № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 883
    },
    {
     "Med_Name": "Natures Way Alive мультивитамины и минералы Энержи таблетки № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 884
    },
    {
     "Med_Name": "Natures Way Селен капсулы 200 мг № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 885
    },
    {
     "Med_Name": "New Nordic Мультивитамины для беременных и кормящих таблетки № 90",
     "Med_Price": "8 190 тг.",
     "Med_Apteka": "Аптека \"Роза Фарм\"",
     "Med_Address": "Алматы, г. Каскелен, ул. Абылайхана, 199",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 886
    },
    {
     "Med_Name": "New Nordic Мультивитамины для женщин For Women таблетки 1350 мг № 30",
     "Med_Price": "4 410 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, мкрн.Шугыла, 342, корпус 5, кв.38",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 887
    },
    {
     "Med_Name": "New Nordic Мультивитамины для женщин For Women таблетки 1350 мг № 90",
     "Med_Price": "7 135 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул. Толе би, 122",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 888
    },
    {
     "Med_Name": "New Nordic Мультивитамины для мужчин For Men таблетки 1350 мг № 30",
     "Med_Price": "5 680 тг.",
     "Med_Apteka": "Доктор Хелп",
     "Med_Address": "Алматы, ул. Яссауи, 68",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 889
    },
    {
     "Med_Name": "New Nordic Мультивитамины для мужчин For Men таблетки 1350 мг № 60",
     "Med_Price": "7 625 тг.",
     "Med_Apteka": "Аптека \"Рауза-АДЕ\"",
     "Med_Address": "Алматы, ул.Ауэзова, 163А",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 890
    },
    {
     "Med_Name": "New Nordic Рыбий жир (Fish Oil) капсулы 700 мг № 60",
     "Med_Price": "3 840 тг.",
     "Med_Apteka": "Аптека \"ASK PHARM\" (Аск фарм)",
     "Med_Address": "Алматы, мкр. Жетысу-1, 40",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 891
    },
    {
     "Med_Name": "NFO Легкодоступное Железо таблетки 25 мг № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 892
    },
    {
     "Med_Name": "NFO Омега-3 Жир печени трески (Cod Liver Oil) рыбий жир 240 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 893
    },
    {
     "Med_Name": "NFO Омега-3 с витамином Д для детей капсулы жевательные № 120",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 894
    },
    {
     "Med_Name": "Now Foods Kid Vits таблетки жевательные № 120",
     "Med_Price": "11 265 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 895
    },
    {
     "Med_Name": "Now Foods Адам мультивитамины для мужчин капсулы № 90",
     "Med_Price": "15 865 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 896
    },
    {
     "Med_Name": "Now Foods В2 рибофлавин капсулы 100 мг № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 897
    },
    {
     "Med_Name": "Now Foods Витамин В12 капсулы 1000 мкг № 100",
     "Med_Price": "5 050 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 898
    },
    {
     "Med_Name": "Now Foods Витамин Д3 капсулы 1000 МЕ № 180",
     "Med_Price": "4 200 тг.",
     "Med_Apteka": "Аптека \"Рауза-АДЕ\"",
     "Med_Address": "Алматы, ул.Ауэзова, 163А",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 899
    },
    {
     "Med_Name": "Now Foods Витамин Д3 капсулы 10000 МЕ № 120",
     "Med_Price": "7 200 тг.",
     "Med_Apteka": "Super Аптека (Супер)",
     "Med_Address": "Алматы, ул. Тургут Озала, 57",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 900
    },
    {
     "Med_Name": "Now Foods Витамин Д3 капсулы 2000 МЕ № 120",
     "Med_Price": "3 675 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул. Толе би, 122",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 901
    },
    {
     "Med_Name": "Now Foods Витамин Д3 капсулы 2000 МЕ № 240",
     "Med_Price": "7 540 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Мендекулова 85",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 902
    },
    {
     "Med_Name": "Now Foods Витамин Д3 капсулы 5000 МЕ № 120",
     "Med_Price": "5 400 тг.",
     "Med_Apteka": "Super Аптека (Супер)",
     "Med_Address": "Алматы, ул. Тургут Озала, 57",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 903
    },
    {
     "Med_Name": "Now Foods Витамин Е-400 сухой капсулы № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 904
    },
    {
     "Med_Name": "Now Foods Витамин С капсулы 500 мг № 100",
     "Med_Price": "5 505 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 905
    },
    {
     "Med_Name": "Now Foods Ева мультивитамины для женщин капсулы № 90",
     "Med_Price": "15 315 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 906
    },
    {
     "Med_Name": "Now Foods Железо двойная сила капсулы № 90",
     "Med_Price": "8 930 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 907
    },
    {
     "Med_Name": "Now Foods Кальций и Магний капсулы № 120",
     "Med_Price": "7 200 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 908
    },
    {
     "Med_Name": "Now Foods Магния малат яблочнокислый таблетки № 180",
     "Med_Price": "11 865 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 909
    },
    {
     "Med_Name": "Now Foods Магния цитрат таблетки № 120",
     "Med_Price": "8 925 тг.",
     "Med_Apteka": "Аптека Рауза-АДЕ",
     "Med_Address": "Алматы, пр. Гагарина, д.124",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 910
    },
    {
     "Med_Name": "Now Foods Магния цитрат таблетки № 180",
     "Med_Price": "11 865 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 911
    },
    {
     "Med_Name": "Now Foods Омега-3 с витамином Д3 капсулы № 180",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 912
    },
    {
     "Med_Name": "Now Foods Омега-3 с витамином Д3 капсулы № 90",
     "Med_Price": "10 700 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 913
    },
    {
     "Med_Name": "Now Foods Рутин капсулы 450 мг № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 914
    },
    {
     "Med_Name": "Now Foods Фолиевая кислота с витамином В12 таблетки № 250",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 915
    },
    {
     "Med_Name": "Now Foods Хром таблетки № 100",
     "Med_Price": "4 350 тг.",
     "Med_Apteka": "Аптека \"Pharmpoint\" (Фармпоинт)",
     "Med_Address": "Алматы, ул.Аскарова, 21",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 916
    },
    {
     "Med_Name": "Now Foods Цинка пиколинат капсулы 50 мг № 120",
     "Med_Price": "9 280 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 917
    },
    {
     "Med_Name": "Now Foods Цинка пиколинат капсулы 50 мг № 60",
     "Med_Price": "4 815 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 918
    },
    {
     "Med_Name": "NutriBiotic Аскорбат натрия 227 гр",
     "Med_Price": "8 295 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Мендекулова 85",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 919
    },
    {
     "Med_Name": "Nutrilite Витамин С и лецитин таблетки жевательные № 110",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 920
    },
    {
     "Med_Name": "Paradise Herbs Earths Blend сверхпитательный мультивитамин без железа капсулы № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 921
    },
    {
     "Med_Name": "Rolux (Ролюкс) Витамины для женщин саше-пакет № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 922
    },
    {
     "Med_Name": "Shiffa Home Витамин Д3 капсулы 10000 МЕ № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 923
    },
    {
     "Med_Name": "Shiffa Home Витамин Д3 капсулы 5 000 МЕ № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 924
    },
    {
     "Med_Name": "Solaray Витамин С капсулы № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 925
    },
    {
     "Med_Name": "Solaray Глицинат магния капсулы растительные 400 мг № 120",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 926
    },
    {
     "Med_Name": "Solaray Детские витамины и минералы капсулы жевательные № 120",
     "Med_Price": "8 355 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Гоголя, 91",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 927
    },
    {
     "Med_Name": "Solgar(Солгар) U-Cubes витамины и минералы для детей конфеты жевательные № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 928
    },
    {
     "Med_Name": "Solgar(Солгар) U-Cubes витамины и минералы для детей конфеты жевательные № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 929
    },
    {
     "Med_Name": "Solgar(Солгар) U-Cubes кальций и витамин Д3 пастилки жевательные № 60",
     "Med_Price": "10 750 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 930
    },
    {
     "Med_Name": "Solgar(Солгар) В-комплекс капсулы № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 931
    },
    {
     "Med_Name": "Solgar(Солгар) В-комплекс капсулы № 50",
     "Med_Price": "8 725 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 932
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин В12 таблетки 500 мкг № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 933
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин В6 таблетки 100 мг № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 934
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Д3 жидкий 5000 МЕ (125 мкг) 59 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 935
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Д3 капсулы 1000 МЕ (25 мкг) № 180",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 936
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Д3 капсулы 1000 МЕ № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 937
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Д3 капсулы 10000 МЕ № 120",
     "Med_Price": "19 960 тг.",
     "Med_Apteka": "Социальная Аптека Mega Pharm",
     "Med_Address": "Алматы, мкр. Казахфильм, 38а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 938
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Д3 капсулы 5000 МЕ (125 мкг) № 100",
     "Med_Price": "15 000 тг.",
     "Med_Apteka": "Аптека",
     "Med_Address": "Алматы, просп. Дулати 55\/2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 939
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Д3 капсулы 600 МЕ № 120",
     "Med_Price": "12 755 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 940
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Д3 капсулы 600 МЕ № 60",
     "Med_Price": "7 800 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 941
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Е капсулы 100 МЕ № 50",
     "Med_Price": "5 740 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 942
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Е капсулы 200 МЕ № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 943
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин Е капсулы 400 МЕ (268 мг) № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 944
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин К2 капсулы 100 мкг № 50",
     "Med_Price": "17 635 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 945
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин С и шиповник таблетки № 100",
     "Med_Price": "9 345 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 946
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин С и шиповник таблетки № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 947
    },
    {
     "Med_Name": "Solgar(Солгар) Витамин С малиновый вкус капсулы 500 мг № 90",
     "Med_Price": "9 475 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 948
    },
    {
     "Med_Name": "Solgar(Солгар) Джентл Айрон Легкодоступное железо капсулы № 90",
     "Med_Price": "9 625 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 949
    },
    {
     "Med_Name": "Solgar(Солгар) для кожи, волос и ногтей таблетки № 120",
     "Med_Price": "22 940 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 950
    },
    {
     "Med_Name": "Solgar(Солгар) для кожи, волос и ногтей таблетки № 60",
     "Med_Price": "13 130 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 951
    },
    {
     "Med_Name": "Solgar(Солгар) Жир печени норвежской трески капсулы № 100",
     "Med_Price": "6 775 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 952
    },
    {
     "Med_Name": "Solgar(Солгар) Золотые рыбки для детей таблетки жевательные № 90",
     "Med_Price": "16 770 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 953
    },
    {
     "Med_Name": "Solgar(Солгар) Кальций 600 из раковин устриц таблетки № 60",
     "Med_Price": "6 565 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 954
    },
    {
     "Med_Name": "Solgar(Солгар) Кальций Магний с витамином Д3 таблетки № 150",
     "Med_Price": "12 275 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 955
    },
    {
     "Med_Name": "Solgar(Солгар) Кальций Магний Цинк таблетки № 100",
     "Med_Price": "7 985 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 956
    },
    {
     "Med_Name": "Solgar(Солгар) Кальция цитрат с витамином Д3 таблетки № 240",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 957
    },
    {
     "Med_Name": "Solgar(Солгар) Кальция цитрат с витамином Д3 таблетки № 60",
     "Med_Price": "7 500 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 958
    },
    {
     "Med_Name": "Solgar(Солгар) Кангавитес витамин С с 3-х лет таблетки № 90",
     "Med_Price": "6 380 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 959
    },
    {
     "Med_Name": "Solgar(Солгар) Кангавитес с мультивитаминами и минералами таблетки № 60",
     "Med_Price": "9 935 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 960
    },
    {
     "Med_Name": "Solgar(Солгар) Клюква с витамином С капсулы № 60",
     "Med_Price": "9 755 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 961
    },
    {
     "Med_Name": "Solgar(Солгар) Комплекс основных аминокислот капсулы № 30",
     "Med_Price": "8 535 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 962
    },
    {
     "Med_Name": "Solgar(Солгар) Коэнзим Q10 капсулы 100 мг № 30",
     "Med_Price": "18 050 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 963
    },
    {
     "Med_Name": "Solgar(Солгар) Коэнзим Q10 капсулы 30 мг № 30",
     "Med_Price": "9 290 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 964
    },
    {
     "Med_Name": "Solgar(Солгар) Коэнзим Q10 капсулы 60 мг № 30",
     "Med_Price": "14 845 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 965
    },
    {
     "Med_Name": "Solgar(Солгар) Магний с витамином В6 таблетки № 250",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 966
    },
    {
     "Med_Name": "Solgar(Солгар) Магния цитрат таблетки № 60",
     "Med_Price": "8 830 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 967
    },
    {
     "Med_Name": "Solgar(Солгар) Мульти комплекс для женщин таблетки № 60",
     "Med_Price": "23 010 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 968
    },
    {
     "Med_Name": "Solgar(Солгар) Мульти формула пищевых волокон капсулы № 120",
     "Med_Price": "10 700 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 969
    },
    {
     "Med_Name": "Solgar(Солгар) Мульти-I таблетки № 30",
     "Med_Price": "8 410 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 970
    },
    {
     "Med_Name": "Solgar(Солгар) Мульти-I таблетки № 60",
     "Med_Price": "14 865 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 971
    },
    {
     "Med_Name": "Solgar(Солгар) Мульти-II капсулы № 180",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 972
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3 Двойная капсулы 700 мг № 30",
     "Med_Price": "9 970 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 973
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3 Двойная капсулы 700 мг № 60",
     "Med_Price": "18 215 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 974
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3 Концентрат рыбьего жира капсулы № 120",
     "Med_Price": "11 615 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 975
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3 Концентрат рыбьего жира капсулы № 240",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 976
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3 Концентрат рыбьего жира капсулы № 60",
     "Med_Price": "6 475 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 977
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3 Тройная капсулы 950 мг № 100",
     "Med_Price": "36 415 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 978
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3 Тройная капсулы 950 мг № 50",
     "Med_Price": "18 225 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 979
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3,6,9 Комплекс жирных кислот капсулы 1300 мг № 120",
     "Med_Price": "27 200 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 980
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3,6,9 Комплекс жирных кислот капсулы 1300 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 981
    },
    {
     "Med_Name": "Solgar(Солгар) Омега-3,6,9 Комплекс жирных кислот капсулы 1300 мг № 60",
     "Med_Price": "15 755 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 982
    },
    {
     "Med_Name": "Solgar(Солгар) Пренатал Nutrients таблетки № 60",
     "Med_Price": "8 170 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 983
    },
    {
     "Med_Name": "Solgar(Солгар) Селен таблетки 100 мкг № 100",
     "Med_Price": "6 980 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 984
    },
    {
     "Med_Name": "Solgar(Солгар) Селен таблетки 200 мкг № 250",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 985
    },
    {
     "Med_Name": "Solgar(Солгар) Фолиевая кислота капсулы 1000 мг № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 986
    },
    {
     "Med_Name": "Solgar(Солгар) Фолиевая кислота капсулы 400 мкг № 100",
     "Med_Price": "6 445 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 987
    },
    {
     "Med_Name": "Solgar(Солгар) Фолиевая кислота таблетки 800 мкг № 250",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 988
    },
    {
     "Med_Name": "Solgar(Солгар) Цинк таблетки 50 мг № 100",
     "Med_Price": "6 250 тг.",
     "Med_Apteka": "Аптека для всей семьи",
     "Med_Address": "Алматы, ул. Розыбакиева, 75",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 989
    },
    {
     "Med_Name": "Solgar(Солгар) Эстер-С плюс Витамин С капсулы № 100",
     "Med_Price": "15 605 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 990
    },
    {
     "Med_Name": "Solgar(Солгар) Эстер-С плюс Витамин С капсулы № 50",
     "Med_Price": "8 975 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 991
    },
    {
     "Med_Name": "Solgar(Солгар) Эстер-С плюс Витамин С капсулы № 90",
     "Med_Price": "8 535 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 992
    },
    {
     "Med_Name": "Source Naturals Ультра магний таблетки № 120",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 993
    },
    {
     "Med_Name": "Sports Research Биотин капсулы 10 000 мкг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 994
    },
    {
     "Med_Name": "T-RQ Мультивитамины с волокнами для взрослых конфеты жевательные № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 995
    },
    {
     "Med_Name": "TeddyVit Мультивитаминный комплекс с холином клубника пастилки жевательные № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 996
    },
    {
     "Med_Name": "TeddyVit Мультивитаминный комплекс с холином цитрус пастилки жевательные № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 997
    },
    {
     "Med_Name": "TeddyVit Мультивитаминный комплекс с холином яблоко пастилки жевательные № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 998
    },
    {
     "Med_Name": "UltraVit Adult Мультивитамины таблетки жевательные № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 999
    },
    {
     "Med_Name": "UltraVit Kids Мультивитамины таблетки жевательные № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1000
    },
    {
     "Med_Name": "UltraVit Витамин Д3 таблетки жевательные № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1001
    },
    {
     "Med_Name": "UltraVit Кальций Витамин Д3 таблетки № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1002
    },
    {
     "Med_Name": "UltraVit Цинк капсулы № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1003
    },
    {
     "Med_Name": "VitaStars (ВитаСтарс) 10 витаминов апельсин пастилки № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1004
    },
    {
     "Med_Name": "VitaStars (ВитаСтарс) 10 витаминов клубника пастилки № 30",
     "Med_Price": "1 100 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1005
    },
    {
     "Med_Name": "VitaStars (ВитаСтарс) 5 витаминов + холин клубника пастилки № 30",
     "Med_Price": "2 990 тг.",
     "Med_Apteka": "Super Аптека (Супер)",
     "Med_Address": "Алматы, ул. Тургут Озала, 57",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1006
    },
    {
     "Med_Name": "VitaStars (ВитаСтарс) 5 витаминов + холин цитрус пастилки № 30",
     "Med_Price": "1 970 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1007
    },
    {
     "Med_Name": "Zarbee's Naturals витамин Д капли 14 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1008
    },
    {
     "Med_Name": "Zarbee's Naturals детские витамины с железом 59 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1009
    },
    {
     "Med_Name": "Zarbee's Naturals поддержка иммунитета + витамины 59 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1010
    },
    {
     "Med_Name": "Абсолют капсулы № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1011
    },
    {
     "Med_Name": "Адивит Power таблетки № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1012
    },
    {
     "Med_Name": "Адивит сироп 100 мл",
     "Med_Price": "1 220 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1013
    },
    {
     "Med_Name": "Адивит сироп 200 мл",
     "Med_Price": "1 670 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1014
    },
    {
     "Med_Name": "Аевит капсулы № 10",
     "Med_Price": "270 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1015
    },
    {
     "Med_Name": "Аевит капсулы № 20",
     "Med_Price": "395 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, мкрн.Шугыла, 342, корпус 5, кв.38",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1016
    },
    {
     "Med_Name": "Аевит капсулы № 30",
     "Med_Price": "440 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1017
    },
    {
     "Med_Name": "АЕвитамин А + Е жидкость 50 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1018
    },
    {
     "Med_Name": "АЕвитамин капсулы № 10",
     "Med_Price": "215 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1019
    },
    {
     "Med_Name": "АЕвитамины форте капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1020
    },
    {
     "Med_Name": "Азбука здоровья таблетки № 40",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1021
    },
    {
     "Med_Name": "Аквадетрим витамин Д3 водный раствор 15000 МЕ\/мл 10 мл",
     "Med_Price": "1 875 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1022
    },
    {
     "Med_Name": "Аквадетрим плюс капли 10 мл",
     "Med_Price": "1 240 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1023
    },
    {
     "Med_Name": "Аквион Витаминно-минеральный комплекс от А до Zn для детей 3-7 лет таблетки № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1024
    },
    {
     "Med_Name": "Аквион Витаминно-минеральный комплекс от А до Zn таблетки № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1025
    },
    {
     "Med_Name": "Акласта раствор для инфузий 5 мг 100 мл",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Витамины",
     "ID": 1026
    },
    {
     "Med_Name": "Актен таблетки № 45",
     "Med_Price": "6 870 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1027
    },
    {
     "Med_Name": "Алвогений для беременных и кормящих капсулы № 30",
     "Med_Price": "6 295 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1028
    },
    {
     "Med_Name": "Алвогений для детей капсулы 100 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1029
    },
    {
     "Med_Name": "Алерана витаминно-минеральный комплекс таблетки № 60",
     "Med_Price": "7 700 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1030
    },
    {
     "Med_Name": "Аллигат капсулы № 30",
     "Med_Price": "5 635 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1031
    },
    {
     "Med_Name": "АлфаВИТ 50+ таблетки № 120",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1032
    },
    {
     "Med_Name": "АлфаВИТ 50+ таблетки № 60",
     "Med_Price": "3 055 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1033
    },
    {
     "Med_Name": "Алфавит Антистресс таблетки № 60",
     "Med_Price": "3 730 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1034
    },
    {
     "Med_Name": "АлфаВИТ В сезон простуд для детей таблетки № 60",
     "Med_Price": "3 290 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1035
    },
    {
     "Med_Name": "АлфаВИТ В сезон простуд таблетки № 60",
     "Med_Price": "3 290 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1036
    },
    {
     "Med_Name": "АлфаВИТ Детский сад с кальцием таблетки № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1037
    },
    {
     "Med_Name": "АлфаВИТ Детский сад таблетки № 60",
     "Med_Price": "3 305 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1038
    },
    {
     "Med_Name": "АлфаВИТ Диабет таблетки № 60",
     "Med_Price": "3 170 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1039
    },
    {
     "Med_Name": "АлфаВИТ Для мужчин таблетки № 60",
     "Med_Price": "4 680 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1040
    },
    {
     "Med_Name": "АлфаВИТ Классик таблетки № 120",
     "Med_Price": "5 310 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1041
    },
    {
     "Med_Name": "АлфаВИТ Классик таблетки № 60",
     "Med_Price": "2 515 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1042
    },
    {
     "Med_Name": "АлфаВИТ Косметик таблетки № 60",
     "Med_Price": "4 975 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1043
    },
    {
     "Med_Name": "АлфаВИТ Мамино здоровье таблетки № 60",
     "Med_Price": "3 515 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Витамины",
     "ID": 1044
    },
    {
     "Med_Name": "АлфаВИТ Наш малыш порошок № 45",
     "Med_Category": "Витамины",
     "ID": 1045
    },
    {
     "Med_Name": "Earths Creation Простата Плюс Со Пальметто капсулы № 60",
     "Med_Price": "7 100 тг.",
     "Med_Apteka": "Home apothecary",
     "Med_Address": "Алматы, ЖК Асыл Тау, ул. Егизбаева 7\/9",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1046
    },
    {
     "Med_Name": "Now Foods Экстракт пальмы сереноа Mужское здоровье капсулы растительные 320 мг № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1047
    },
    {
     "Med_Name": "Solgar(Солгар) Травяной комплекс для мужчин капсулы № 50",
     "Med_Price": "16 620 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1048
    },
    {
     "Med_Name": "Аводарт капсулы 0,5 мг № 30",
     "Med_Price": "10 435 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1049
    },
    {
     "Med_Name": "Аводарт капсулы 0,5 мг № 90",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Мужское здоровье",
     "ID": 1050
    },
    {
     "Med_Name": "Аденопросин суппозитории 250 мг № 10",
     "Med_Price": "6 180 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Category": "Мужское здоровье",
     "ID": 1051
    },
    {
     "Med_Name": "АК-47 капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1052
    },
    {
     "Med_Name": "Актиферт-Андро таблетки № 15",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1053
    },
    {
     "Med_Name": "Актиферт-Андро таблетки № 30",
     "Med_Price": "18 585 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1054
    },
    {
     "Med_Name": "Али капс капсулы № 12",
     "Med_Price": "5 760 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. Утеген батыра, 73",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1055
    },
    {
     "Med_Name": "Али капс капсулы № 4",
     "Med_Price": "2 795 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1056
    },
    {
     "Med_Name": "Али капс капсулы № 8",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1057
    },
    {
     "Med_Name": "Али капс Плюс капсулы № 12",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1058
    },
    {
     "Med_Name": "Али капс Плюс капсулы № 4",
     "Med_Price": "2 360 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул. Толе би, 122",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1059
    },
    {
     "Med_Name": "Али капс Плюс капсулы № 8",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1060
    },
    {
     "Med_Name": "Альфа капсулы 400 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1061
    },
    {
     "Med_Name": "Альфа Мен (Alfa Man) капли 25 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1062
    },
    {
     "Med_Name": "Андродоз капсулы № 60",
     "Med_Price": "7 240 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1063
    },
    {
     "Med_Name": "Андрокомплекс капсулы 650 мг № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1064
    },
    {
     "Med_Name": "Антипростатит фито-чай № 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1065
    },
    {
     "Med_Name": "Ариста таблетки 20 мг № 4",
     "Med_Price": "5 205 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1066
    },
    {
     "Med_Name": "Арпегра таблетки 100 мг № 10",
     "Med_Price": "2 325 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1067
    },
    {
     "Med_Name": "Арпегра таблетки 100 мг № 4",
     "Med_Price": "1 445 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1068
    },
    {
     "Med_Name": "Афала таблетки № 100",
     "Med_Price": "3 465 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1069
    },
    {
     "Med_Name": "Биг Брозер (Big Brother) таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1070
    },
    {
     "Med_Name": "Бруди Плюс капсулы № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1071
    },
    {
     "Med_Name": "Бруди Плюс капсулы № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1072
    },
    {
     "Med_Name": "Велкид таблетки жевательные № 30",
     "Med_Price": "5 000 тг.",
     "Med_Apteka": "Аптека А+",
     "Med_Address": "Алматы, пр. Гагарина, 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1073
    },
    {
     "Med_Name": "Верона капсулы № 20",
     "Med_Price": "2 130 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1074
    },
    {
     "Med_Name": "Верона капсулы № 60",
     "Med_Price": "4 675 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1075
    },
    {
     "Med_Name": "Виагра \"Русская Мощная Виагра\" капсулы 60 мг № 10",
     "Med_Price": "3 005 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1076
    },
    {
     "Med_Name": "Виагра 123 капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1077
    },
    {
     "Med_Name": "Виагра 747 таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1078
    },
    {
     "Med_Name": "Виагра Albert № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1079
    },
    {
     "Med_Name": "Виагра Alston № 12",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1080
    },
    {
     "Med_Name": "Виагра Bond Viagra капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1081
    },
    {
     "Med_Name": "Виагра Boss Royal таблетки № 3",
     "Med_Price": "555 тг.",
     "Med_Apteka": "Аптека ИП \"Клочкова О.Б.\"",
     "Med_Address": "Алматы, ул. Муратбаева, д 125",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1082
    },
    {
     "Med_Name": "Виагра USA таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1083
    },
    {
     "Med_Name": "Виагра Арабская таблетки № 10",
     "Med_Price": "3 605 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1084
    },
    {
     "Med_Name": "Виагра Джигит № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1085
    },
    {
     "Med_Name": "Виагра Дун Чун Ся Цао капсулы № 12",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1086
    },
    {
     "Med_Name": "Виагра таблетки 100 мг № 1",
     "Med_Category": "Мужское здоровье",
     "ID": 1087
    },
    {
     "Med_Name": "Виагра таблетки 100 мг № 4",
     "Med_Price": "25 565 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1088
    },
    {
     "Med_Name": "Виагра таблетки 50 мг № 1",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. 4, 28\/1",
     "Med_Category": "Мужское здоровье",
     "ID": 1089
    },
    {
     "Med_Name": "Виагра таблетки 50 мг № 4",
     "Med_Price": "22 975 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1090
    },
    {
     "Med_Name": "Виагра Черное золото таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1091
    },
    {
     "Med_Name": "Виардо капсулы № 60",
     "Med_Price": "4 080 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1092
    },
    {
     "Med_Name": "Виардо форте капсулы № 18",
     "Med_Price": "4 210 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1093
    },
    {
     "Med_Name": "Виасил таблетки 50 мг № 10",
     "Med_Price": "6 390 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1094
    },
    {
     "Med_Name": "Виасил таблетки 50 мг № 2",
     "Med_Price": "1 775 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1095
    },
    {
     "Med_Name": "Виасил таблетки 50 мг № 4",
     "Med_Price": "2 405 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Аксай-4, 83",
     "Med_Category": "Мужское здоровье",
     "ID": 1096
    },
    {
     "Med_Name": "Виасил таблетки 100 мг № 10",
     "Med_Price": "8 835 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Category": "Мужское здоровье",
     "ID": 1097
    },
    {
     "Med_Name": "Виасил таблетки 100 мг № 2",
     "Med_Price": "2 555 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1098
    },
    {
     "Med_Name": "Виасил таблетки 100 мг № 4",
     "Med_Price": "4 431 тг.",
     "Med_Apteka": "Аптека \"Акбулак Фарма\"",
     "Med_Address": "Алматы, Касыма Шарипов, 62",
     "Med_Category": "Мужское здоровье",
     "ID": 1099
    },
    {
     "Med_Name": "Вивайра таблетки 100 мг № 1",
     "Med_Price": "990 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Category": "Мужское здоровье",
     "ID": 1100
    },
    {
     "Med_Name": "Вивайра таблетки 100 мг № 4",
     "Med_Price": "3 180 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1101
    },
    {
     "Med_Name": "Вивайра таблетки 50 мг № 1",
     "Med_Price": "1 295 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Category": "Мужское здоровье",
     "ID": 1102
    },
    {
     "Med_Name": "Вивайра таблетки 50 мг № 4",
     "Med_Price": "1 735 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, ул. С. Жунисова, 10 корпус 1",
     "Med_Category": "Мужское здоровье",
     "ID": 1103
    },
    {
     "Med_Name": "Витапрост Плюс суппозитории № 10",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1104
    },
    {
     "Med_Name": "Витапрост суппозитории № 10",
     "Med_Price": "7 505 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1105
    },
    {
     "Med_Name": "Витапрост таблетки № 20",
     "Med_Price": "8 565 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1106
    },
    {
     "Med_Name": "Витапрост Форте суппозитории № 10",
     "Med_Price": "11 700 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1107
    },
    {
     "Med_Name": "Возвращающаяся весна капсулы 6 гр № 16",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1108
    },
    {
     "Med_Name": "Возвращающаяся весна капсулы 6 гр № 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1109
    },
    {
     "Med_Name": "Вука Вука таблетки № 20",
     "Med_Price": "5 090 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Аксай-4, 83",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1110
    },
    {
     "Med_Name": "Вука Вука таблетки № 60",
     "Med_Price": "18 300 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1111
    },
    {
     "Med_Name": "Гардапрост капсулы № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1112
    },
    {
     "Med_Name": "Гентос капли 20 мл",
     "Med_Price": "3 030 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1113
    },
    {
     "Med_Name": "Гентос капли 50 мл",
     "Med_Price": "6 250 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1114
    },
    {
     "Med_Name": "Гентос таблетки № 20",
     "Med_Price": "2 635 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1115
    },
    {
     "Med_Name": "Германская овчарка таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1116
    },
    {
     "Med_Name": "Гладиатор 5 монодоз по 5 мл № 5",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1117
    },
    {
     "Med_Name": "Горная Сибирь бальзам Мужской 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1118
    },
    {
     "Med_Name": "Грасулан капсулы 400 мг № 30",
     "Med_Category": "Мужское здоровье",
     "ID": 1119
    },
    {
     "Med_Name": "Дингуагуа Молодец таблетки № 8",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1120
    },
    {
     "Med_Name": "Дискавери сила Арт Лайф таблетки № 120",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1121
    },
    {
     "Med_Name": "Доппельгерц СпермАктив таблетки № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1122
    },
    {
     "Med_Name": "Дуодарт капсулы 0,5 мг\/0,4 мг № 30",
     "Med_Price": "28 450 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1123
    },
    {
     "Med_Name": "Дуодарт капсулы 0,5 мг\/0,4 мг № 90",
     "Med_Price": "24 100 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1124
    },
    {
     "Med_Name": "Зимагра-ODS пластинки диспергируемые 50 мг № 4",
     "Med_Price": "3 095 тг.",
     "Med_Apteka": "Аптека \"Рауза\"",
     "Med_Address": "Алматы, ул. Аймауытова, 12",
     "Med_Category": "Мужское здоровье",
     "ID": 1125
    },
    {
     "Med_Name": "Зиман капсулы № 30",
     "Med_Price": "6 605 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1126
    },
    {
     "Med_Name": "Золотой Конек таблетки № 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1127
    },
    {
     "Med_Name": "Золотой муравей таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1128
    },
    {
     "Med_Name": "Золотой Олень шарики № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1129
    },
    {
     "Med_Name": "Икс-бэк (X-Back) капсулы № 30",
     "Med_Price": "7 965 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1130
    },
    {
     "Med_Name": "Икс-бэк (X-Back) капсулы № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1131
    },
    {
     "Med_Name": "Импаза таблетки № 20",
     "Med_Price": "4 280 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1132
    },
    {
     "Med_Name": "Индигал Плюс капсулы 500 мг № 120",
     "Med_Price": "11 335 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1133
    },
    {
     "Med_Name": "Ирексис капсулы 650 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1134
    },
    {
     "Med_Name": "Йохимбе таблетки 100 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1135
    },
    {
     "Med_Name": "Йохимбе форте капсулы 200 мг № 30",
     "Med_Price": "3 075 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1136
    },
    {
     "Med_Name": "Йохимбина гидрохлорид 5 мг № 50",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Category": "Мужское здоровье",
     "ID": 1137
    },
    {
     "Med_Name": "Казанова капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1138
    },
    {
     "Med_Name": "Казанова капсулы № 2",
     "Med_Price": "4 210 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1139
    },
    {
     "Med_Name": "Казанова капсулы № 8",
     "Med_Price": "15 455 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1140
    },
    {
     "Med_Name": "Камагра желе 100 мг № 1",
     "Med_Category": "Мужское здоровье",
     "ID": 1141
    },
    {
     "Med_Name": "Камагра желе 100 мг № 4",
     "Med_Price": "6 335 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1142
    },
    {
     "Med_Name": "Камагра желе 50 мг № 1",
     "Med_Category": "Мужское здоровье",
     "ID": 1143
    },
    {
     "Med_Name": "Камагра желе 50 мг № 4",
     "Med_Price": "4 760 тг.",
     "Med_Apteka": "Super Аптека (Супер)",
     "Med_Address": "Алматы, ул. Тургут Озала, 57",
     "Med_Category": "Мужское здоровье",
     "ID": 1144
    },
    {
     "Med_Name": "Камагра таблетки 100 мг № 4",
     "Med_Price": "5 225 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Category": "Мужское здоровье",
     "ID": 1145
    },
    {
     "Med_Name": "Камагра таблетки 50 мг № 4",
     "Med_Price": "4 570 тг.",
     "Med_Apteka": "Аптека \"МедСервис Плюс\"",
     "Med_Address": "Алматы, ул. Тюлькубасская, 4 А",
     "Med_Category": "Мужское здоровье",
     "ID": 1146
    },
    {
     "Med_Name": "Кардура таблетки 2 мг № 30",
     "Med_Price": "5 420 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1147
    },
    {
     "Med_Name": "Коррида таблетки 530 мг № 100",
     "Med_Price": "2 370 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1148
    },
    {
     "Med_Name": "Коррида+ таблетки 500 мг № 100",
     "Med_Price": "1 700 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Аксай-4, 83",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1149
    },
    {
     "Med_Name": "Красный кенгуру таблетки № 12",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1150
    },
    {
     "Med_Name": "Лао Сэ Лон капсулы № 24",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1151
    },
    {
     "Med_Name": "Лао Сэ Лон капсулы № 3",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1152
    },
    {
     "Med_Name": "Лао Сэ Лон капсулы № 8",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1153
    },
    {
     "Med_Name": "Левитра ОДТ таблетки лингвальные 10 мг № 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1154
    },
    {
     "Med_Name": "Левитра таблетки 10 мг № 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1155
    },
    {
     "Med_Name": "Левитра таблетки 20 мг № 1",
     "Med_Category": "Мужское здоровье",
     "ID": 1156
    },
    {
     "Med_Name": "Левитра таблетки 20 мг № 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1157
    },
    {
     "Med_Name": "Либедор капсулы 100 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1158
    },
    {
     "Med_Name": "Либедор капсулы 100 мг № 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1159
    },
    {
     "Med_Name": "Либес Тропфен (Liebes Tropfen) капли 20 мл",
     "Med_Price": "9 600 тг.",
     "Med_Apteka": "Home apothecary",
     "Med_Address": "Алматы, ЖК Асыл Тау, ул. Егизбаева 7\/9",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1160
    },
    {
     "Med_Name": "Либиденс капсулы № 30",
     "Med_Price": "5 335 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1161
    },
    {
     "Med_Name": "Либидо форте капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1162
    },
    {
     "Med_Name": "ЛибидоБустер капсулы № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1163
    },
    {
     "Med_Name": "Ловелас капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1164
    },
    {
     "Med_Name": "Ловелас форте капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1165
    },
    {
     "Med_Name": "Ловелас форте капсулы № 16",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1166
    },
    {
     "Med_Name": "Ловелас форте капсулы № 8",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1167
    },
    {
     "Med_Name": "Лонгрид таблетки 30 мг № 30",
     "Med_Category": "Мужское здоровье",
     "ID": 1168
    },
    {
     "Med_Name": "М-16 капли 10 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1169
    },
    {
     "Med_Name": "Максигра порошки 0,003 мг № 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1170
    },
    {
     "Med_Name": "Максигра порошки 0,003 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1171
    },
    {
     "Med_Name": "Максигра порошки 0,003 мг № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1172
    },
    {
     "Med_Name": "Максигра порошки 0,005 мг № 120",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1173
    },
    {
     "Med_Name": "Максигра порошки 0,0055 мг № 90",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1174
    },
    {
     "Med_Name": "Максигра таблетки 100 мг № 1",
     "Med_Price": "2 360 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1175
    },
    {
     "Med_Name": "Максигра таблетки 100 мг № 12",
     "Med_Price": "19 285 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1176
    },
    {
     "Med_Name": "Максигра таблетки 100 мг № 4",
     "Med_Price": "9 100 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1177
    },
    {
     "Med_Name": "Максигра таблетки 50 мг № 1",
     "Med_Price": "1 865 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1178
    },
    {
     "Med_Name": "Максигра таблетки 50 мг № 12",
     "Med_Price": "15 170 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1179
    },
    {
     "Med_Name": "Максигра таблетки 50 мг № 4",
     "Med_Price": "6 105 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1180
    },
    {
     "Med_Name": "Максилан капсулы 500 мг № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1181
    },
    {
     "Med_Name": "МаксМэн таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1182
    },
    {
     "Med_Name": "МаксМэн таблетки № 20",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1183
    },
    {
     "Med_Name": "Медовый целебник бальзам мужской 250 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1184
    },
    {
     "Med_Name": "Милона-11 простатит таблетки 500 мг № 100",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1185
    },
    {
     "Med_Name": "Мираксант капсулы 400 мг № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1186
    },
    {
     "Med_Name": "Мужской экстракт жидкий 100 мл",
     "Med_Price": "1 700 тг.",
     "Med_Apteka": "ATABAY Pharm",
     "Med_Address": "Алматы, проспект Абая, 141",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1187
    },
    {
     "Med_Name": "Нейродоз капсулы 267 мг № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1188
    },
    {
     "Med_Name": "Олвион таблетки 100 мг № 4",
     "Med_Price": "5 830 тг.",
     "Med_Apteka": "Аптека \"МедСервис Плюс\"",
     "Med_Address": "Алматы, ул. Тюлькубасская, 4 А",
     "Med_Category": "Мужское здоровье",
     "ID": 1189
    },
    {
     "Med_Name": "Олвион таблетки 50 мг № 4",
     "Med_Price": "3 470 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Category": "Мужское здоровье",
     "ID": 1190
    },
    {
     "Med_Name": "Омаренс капсулы 0,4 мг № 30",
     "Med_Price": "5 285 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1191
    },
    {
     "Med_Name": "Омаренс Т таблетки 0,4 мг № 30",
     "Med_Price": "6 775 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1192
    },
    {
     "Med_Name": "Омник капсулы 0,4 мг № 10",
     "Med_Price": "2 222 тг.",
     "Med_Apteka": "Аптека \"Акбулак Фарма\"",
     "Med_Address": "Алматы, Касыма Шарипов, 62",
     "Med_Category": "Мужское здоровье",
     "ID": 1193
    },
    {
     "Med_Name": "Омник капсулы 0,4 мг № 30",
     "Med_Price": "5 535 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1194
    },
    {
     "Med_Name": "Омник Окас таблетки 0,4 мг № 10",
     "Med_Category": "Мужское здоровье",
     "ID": 1195
    },
    {
     "Med_Name": "Омник Окас таблетки 0,4 мг № 30",
     "Med_Price": "9 975 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1196
    },
    {
     "Med_Name": "Отважный полководец таблетки № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1197
    },
    {
     "Med_Name": "Пантовые свечи для мужчин № 15",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1198
    },
    {
     "Med_Name": "Панты оленя пилюли № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1199
    },
    {
     "Med_Name": "Паритет капсулы № 15",
     "Med_Price": "5 085 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1200
    },
    {
     "Med_Name": "Пенестер таблетки 5 мг № 30",
     "Med_Price": "2 855 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1201
    },
    {
     "Med_Name": "Пермиксон капсулы 160 мг № 30",
     "Med_Price": "5 420 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1202
    },
    {
     "Med_Name": "Перуанская мака порошок 100 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1203
    },
    {
     "Med_Name": "Пиджеум капсулы № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1204
    },
    {
     "Med_Name": "Посох Али Платинум капсулы № 1",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1205
    },
    {
     "Med_Name": "Посох Али Платинум капсулы № 10",
     "Med_Price": "11 770 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1206
    },
    {
     "Med_Name": "Посох Али Платинум капсулы № 2",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1207
    },
    {
     "Med_Name": "Посох Али Платинум капсулы № 5",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1208
    },
    {
     "Med_Name": "Потенциал Комплекс СВ капсулы 400 мг № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1209
    },
    {
     "Med_Name": "Потенциале таблетки 100 мг № 4",
     "Med_Price": "4 985 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1210
    },
    {
     "Med_Name": "Потенциале таблетки 50 мг № 4",
     "Med_Price": "3 575 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1211
    },
    {
     "Med_Name": "Потенциалекс капсулы № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1212
    },
    {
     "Med_Name": "При простатите сироп Алтай 100 мл",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1213
    },
    {
     "Med_Name": "При простатите Кызылмай капсулы № 60",
     "Med_Price": "870 тг.",
     "Med_Apteka": "Аптека \"Фирма Санжар\"",
     "Med_Address": "Алматы, ул. Айманова, 206",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1214
    },
    {
     "Med_Name": "При простатите Кызылмай порошок 50 гр",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1215
    },
    {
     "Med_Name": "Промин капсулы № 30",
     "Med_Price": "6 350 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1216
    },
    {
     "Med_Name": "Проскар таблетки 5 мг № 28",
     "Med_Category": "Мужское здоровье",
     "ID": 1217
    },
    {
     "Med_Name": "Простадоз капсулы № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1218
    },
    {
     "Med_Name": "Простакар капсулы № 30",
     "Med_Price": "3 755 тг.",
     "Med_Apteka": "Рауза",
     "Med_Address": "Алматы, ул.Гоголя, 91",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1219
    },
    {
     "Med_Name": "Простакор раствор для иньекций 5 мг\/1 мл № 10",
     "Med_Price": "7 980 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1220
    },
    {
     "Med_Name": "ПростаЛайф (ProstaLife) капсулы № 60",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1221
    },
    {
     "Med_Name": "Простамед таблетки № 120",
     "Med_Price": "5 825 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1222
    },
    {
     "Med_Name": "Простамед таблетки № 30",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1223
    },
    {
     "Med_Name": "Простамед таблетки № 60",
     "Med_Price": "3 270 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1224
    },
    {
     "Med_Name": "Простамол Уно капсулы 320 мг № 30",
     "Med_Price": "4 760 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1225
    },
    {
     "Med_Name": "Простамол Уно капсулы 320 мг № 60",
     "Med_Price": "9 520 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1226
    },
    {
     "Med_Name": "Простасабаль капсулы 200 мг № 30",
     "Med_Price": "2 760 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1227
    },
    {
     "Med_Name": "Простатилен раствор для иньекций 5 мг № 10",
     "Med_Price": "14 060 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Category": "Мужское здоровье",
     "ID": 1228
    },
    {
     "Med_Name": "Простатилен раствор для иньекций 5 мг № 5",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1229
    },
    {
     "Med_Name": "Простатилен суппозитории 50 мг № 10",
     "Med_Price": "8 275 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1230
    },
    {
     "Med_Name": "Простатилен суппозитории 50 мг № 5",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1231
    },
    {
     "Med_Name": "Простатилен суппозитории 30 мг № 10",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1232
    },
    {
     "Med_Name": "Простатилен суппозитории 30 мг № 5",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1233
    },
    {
     "Med_Name": "Простатические таблетки № 10",
     "Med_Price": "160 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1234
    },
    {
     "Med_Name": "Простатосепт суппозитории 30 мг № 10",
     "Med_Price": "4 190 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "Без рецепта",
     "Med_Category": "Мужское здоровье",
     "ID": 1235
    },
    {
     "Med_Name": "Простекс лиофилизат для раствора для инъекций 10 мг № 10",
     "Med_Category": "Мужское здоровье",
     "ID": 1236
    },
    {
     "Med_Name": "L-Цет таблетки 5 мг № 10",
     "Med_Price": "855 тг.",
     "Med_Apteka": "Аптека \"Акбулак Фарма\"",
     "Med_Address": "Алматы, Касыма Шарипов, 62",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "Med_Category": "Противоаллергические препараты",
     "ID": 1237
    },
    {
     "Med_Name": "L-Цет таблетки 5 мг № 100",
     "Med_Price": "7 475 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1238
    },
    {
     "Med_Name": "L-Цет таблетки 5 мг № 30",
     "Med_Price": "2 490 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1239
    },
    {
     "Med_Name": "Авамис назальный дозированный спрей 27,5 мкг\/доза 120 доз",
     "Med_Price": "3 605 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Назарел спрей 50 мкг\/доза 120 доз",
     "ID": 1240
    },
    {
     "Med_Name": "Алгис таблетки 5 мг № 10",
     "Med_Price": "1 625 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Блогир-3 таблетки 5 мг № 10",
     "ID": 1241
    },
    {
     "Med_Name": "Алергозол-DF капли глазные\/назальные 0,03% 10 мл",
     "Med_Price": "435 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "ID": 1242
    },
    {
     "Med_Name": "Алергозол-DF капли глазные\/назальные 0,06% 10 мл",
     "Med_Price": "485 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "ID": 1243
    },
    {
     "Med_Name": "Алергозол-DF спрей назальный 0,03% 10 мл",
     "Med_Price": "555 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "ID": 1244
    },
    {
     "Med_Name": "Алергозол-DF спрей назальный 0,06% 10 мл",
     "Med_Price": "765 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "ID": 1245
    },
    {
     "Med_Name": "Аллер-Нол пленки диспергируемые 5 мг № 10",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Орбита-3, 4",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1246
    },
    {
     "Med_Name": "Аллервэй таблетки 5 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1247
    },
    {
     "Med_Name": "Аллервэй таблетки 5 мг № 30",
     "Med_Price": "1 875 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1248
    },
    {
     "Med_Name": "Аллергиз спрей порошковый 500 мг 200 доз",
     "Med_Price": "4 650 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "ID": 1249
    },
    {
     "Med_Name": "Аллергиз спрей порошковый 800 мг 200 доз",
     "Med_Price": "5 145 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "ID": 1250
    },
    {
     "Med_Name": "Аллергодил капли 0,05% 6 мл",
     "Med_Recept": "По рецепту",
     "ID": 1251
    },
    {
     "Med_Name": "Аллергодил спрей 140 мкг\/доза 10 мл",
     "ID": 1252
    },
    {
     "Med_Name": "Аллергозан крем 1% 18 гр",
     "Med_Price": "1 422 тг.",
     "Med_Apteka": "Аптека \"Акбулак Фарма\"",
     "Med_Address": "Алматы, Касыма Шарипов, 62",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Аллергозан таблетки 25 мг № 20",
     "ID": 1253
    },
    {
     "Med_Name": "Аллергозан мазь 1% 18 гр",
     "Med_Price": "1 515 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Аллергозан таблетки 25 мг № 20",
     "ID": 1254
    },
    {
     "Med_Name": "Аллергозан таблетки 25 мг № 20",
     "Med_Price": "1 130 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Супрастин раствор для иньекций 1 мл № 5",
     "ID": 1255
    },
    {
     "Med_Name": "Аллергокет капли 0,05% 5 мл",
     "ID": 1256
    },
    {
     "Med_Name": "Аллергонаф капли 15 мл",
     "Med_Price": "410 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "ID": 1257
    },
    {
     "Med_Name": "Аллергостоп капли глазные\/назальные 4% 10 мл",
     "Med_analogue": "Лекролин капли глазные 4% 5 мл",
     "ID": 1258
    },
    {
     "Med_Name": "Аллергостоп спрей 4% 10 мл",
     "Med_analogue": "Лекролин капли глазные 4% 5 мл",
     "ID": 1259
    },
    {
     "Med_Name": "Аллергофри таблетки 5 мг № 10",
     "Med_Price": "1 040 тг.",
     "Med_Apteka": "Аптека \"Алмасат №1\"",
     "Med_Address": "Алматы, мкр. Жетысу- 1, 55а",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1260
    },
    {
     "Med_Name": "Аллерсет таблетки 10 мг № 20",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1261
    },
    {
     "Med_Name": "Блогир-3 раствор 0.5 мг\/мл 60 мл",
     "Med_Price": "2 795 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1262
    },
    {
     "Med_Name": "Гистан крем 30 мл",
     "Med_Price": "1 490 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "ID": 1263
    },
    {
     "Med_Name": "Гистан-Н крем 0,1 % 15 гр",
     "ID": 1264
    },
    {
     "Med_Name": "Гистанол Нео ампулы с раствором № 7",
     "ID": 1265
    },
    {
     "Med_Name": "Гленцет Адванс таблетки № 14",
     "Med_Price": "5 085 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "ID": 1266
    },
    {
     "Med_Name": "Гленцет Адванс таблетки № 28",
     "Med_Recept": "По рецепту",
     "ID": 1267
    },
    {
     "Med_Name": "Дезлор таблетки 5 мг № 10",
     "Med_Price": "1 360 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1268
    },
    {
     "Med_Name": "Дезрадин таблетки 5 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1269
    },
    {
     "Med_Name": "Дермодрин мазь 20 гр",
     "Med_Price": "1 345 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_analogue": "Дермодрин мазь 50 гр",
     "ID": 1270
    },
    {
     "Med_Name": "Дермодрин мазь 50 гр",
     "Med_Price": "1 890 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_analogue": "Димедрол раствор для иньекций 1% 1 мл № 10",
     "ID": 1271
    },
    {
     "Med_Name": "Дермодрин раствор для приема внутрь 100 мл",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Дермодрин мазь 50 гр",
     "ID": 1272
    },
    {
     "Med_Name": "Диазолин драже 100 мг № 10",
     "Med_Price": "339 тг.",
     "Med_Apteka": "Аптека \"Акбулак Фарма\"",
     "Med_Address": "Алматы, Касыма Шарипов, 62",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Диазолин драже 100 мг № 20",
     "ID": 1273
    },
    {
     "Med_Name": "Диазолин драже 100 мг № 20",
     "Med_Price": "600 тг.",
     "Med_Apteka": "Аптека \"ASK PHARM\" (Аск фарм)",
     "Med_Address": "Алматы, мкр. Аксай-5, дом 25, н.п. 1277",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Диазолин драже 50 мг № 10",
     "ID": 1274
    },
    {
     "Med_Name": "Диазолин драже 50 мг № 10",
     "Med_Price": "209 тг.",
     "Med_Apteka": "Аптека \"Акбулак Фарма\"",
     "Med_Address": "Алматы, Касыма Шарипов, 62",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Диазолин драже 100 мг № 20",
     "ID": 1275
    },
    {
     "Med_Name": "Диазолин драже 50 мг № 20",
     "Med_Price": "405 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Диазолин драже 100 мг № 20",
     "ID": 1276
    },
    {
     "Med_Name": "Диазолин таблетки 100 мг № 10",
     "Med_Price": "450 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Диазолин драже 100 мг № 20",
     "ID": 1277
    },
    {
     "Med_Name": "Диазолин таблетки 100 мг № 20",
     "Med_Price": "550 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Диазолин драже 100 мг № 20",
     "ID": 1278
    },
    {
     "Med_Name": "Диазолин таблетки 50 мг № 10",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Диазолин драже 100 мг № 20",
     "ID": 1279
    },
    {
     "Med_Name": "Диазолин таблетки 50 мг № 20",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Диазолин драже 100 мг № 20",
     "ID": 1280
    },
    {
     "Med_Name": "Димедрол раствор 0,1 % 100 мл",
     "ID": 1281
    },
    {
     "Med_Name": "Димедрол раствор 0,3 % 10 мл",
     "ID": 1282
    },
    {
     "Med_Name": "Димедрол раствор 1 % 100 мл",
     "ID": 1283
    },
    {
     "Med_Name": "Димедрол раствор 1 % 200 мл",
     "ID": 1284
    },
    {
     "Med_Name": "Димедрол раствор 1 % 50 мл",
     "ID": 1285
    },
    {
     "Med_Name": "Димедрол раствор для иньекций 1% 1 мл № 10",
     "Med_Price": "445 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Дермодрин мазь 50 гр",
     "ID": 1286
    },
    {
     "Med_Name": "Димедрол таблетки 50 мг № 10",
     "Med_Price": "200 тг.",
     "Med_Apteka": "Аптека \"Акбулак Фарма\"",
     "Med_Address": "Алматы, Касыма Шарипов, 62",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Дермодрин мазь 50 гр",
     "ID": 1287
    },
    {
     "Med_Name": "Динаф капли 10 мл",
     "Med_Price": "420 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "ID": 1288
    },
    {
     "Med_Name": "Дорал таблетки 5 мг № 10",
     "Med_Price": "1 415 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1289
    },
    {
     "Med_Name": "Зетринал сироп 5 мг\/5 мл 100 мл",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1290
    },
    {
     "Med_Name": "Зетринал сироп 5 мг\/5 мл 200 мл",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1291
    },
    {
     "Med_Name": "Зетринал таблетки 10 мг № 10",
     "Med_Price": "525 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зиртек капли 10 мл",
     "ID": 1292
    },
    {
     "Med_Name": "Зилета сироп 0,5 мг\/мл 60 мл",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1293
    },
    {
     "Med_Name": "Зиртек капли 10 мл",
     "Med_Price": "2 870 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1294
    },
    {
     "Med_Name": "Зиртек таблетки 10 мг № 7",
     "Med_Price": "1 190 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1295
    },
    {
     "Med_Name": "Зодак капли 10 мг\/мл 20 мл",
     "Med_Price": "2 895 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1296
    },
    {
     "Med_Name": "Зодак таблетки 10 мг № 10",
     "Med_Price": "1 270 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1297
    },
    {
     "Med_Name": "Зодак таблетки 10 мг № 30",
     "Med_Price": "2 630 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1298
    },
    {
     "Med_Name": "Зодак Экспресс таблетки 5 мг № 7",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1299
    },
    {
     "Med_Name": "Кестин таблетки 10 мг № 10",
     "Med_Price": "2 665 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Кестин таблетки 20 мг № 10",
     "ID": 1300
    },
    {
     "Med_Name": "Кестин таблетки 20 мг № 10",
     "Med_Price": "3 820 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Кестин таблетки 10 мг № 10",
     "ID": 1301
    },
    {
     "Med_Name": "Кетотифен таблетки 1 мг № 30",
     "Med_Price": "430 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "ID": 1302
    },
    {
     "Med_Name": "Кларисан таблетки 10 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Кларитин таблетки 10 мг № 10",
     "ID": 1303
    },
    {
     "Med_Name": "Кларитин таблетки 10 мг № 10",
     "Med_Price": "2 065 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Ломилан таблетки 10 мг № 10",
     "ID": 1304
    },
    {
     "Med_Name": "Контрахист аллергия таблетки 5 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Кларитин таблетки 10 мг № 10",
     "ID": 1305
    },
    {
     "Med_Name": "Ксизал капли 5 мг\/мл 10 мл",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1306
    },
    {
     "Med_Name": "Ксизал таблетки 5 мг № 10",
     "Med_Price": "1 460 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1307
    },
    {
     "Med_Name": "Ксизал таблетки 5 мг № 14",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1308
    },
    {
     "Med_Name": "Ксизал таблетки 5 мг № 7",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1309
    },
    {
     "Med_Name": "Леваризин таблетки 5 мг № 28",
     "Med_Price": "2 445 тг.",
     "Med_Apteka": "Аптека \"Акжол Pharm\"",
     "Med_Address": "Алматы, ул. Акан Серы, 17",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1310
    },
    {
     "Med_Name": "Леваризин таблетки 5 мг № 7",
     "Med_Price": "990 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1311
    },
    {
     "Med_Name": "Левосетил таблетки 5 мг № 20",
     "Med_Price": "2 450 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1312
    },
    {
     "Med_Name": "Ломилан таблетки 10 мг № 10",
     "Med_Price": "2 445 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Кларитин таблетки 10 мг № 10",
     "ID": 1313
    },
    {
     "Med_Name": "Лорада ОДТ таблетки диспергируемые 5 мг № 30",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1314
    },
    {
     "Med_Name": "Лорактив таблетки 10 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Кларитин таблетки 10 мг № 10",
     "ID": 1315
    },
    {
     "Med_Name": "Лоратадин таблетки 10 мг № 10",
     "Med_Price": "450 тг.",
     "Med_Apteka": "Gold medicine",
     "Med_Address": "Алматы, мкр. Достык, ул. Садвакасова, 172",
     "Med_analogue": "Кларитин таблетки 10 мг № 10",
     "ID": 1316
    },
    {
     "Med_Name": "Лоратадин таблетки 10 мг № 30",
     "Med_Price": "Просим уточнять стоимость в аптеке",
     "Med_Apteka": "Аптека 19",
     "Med_Address": "Алматы, Доставка или самовывоз",
     "Med_analogue": "Кларитин таблетки 10 мг № 10",
     "ID": 1317
    },
    {
     "Med_Name": "Лоратал таблетки 10 мг № 10",
     "Med_Price": "1 735 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Кларитин таблетки 10 мг № 10",
     "ID": 1318
    },
    {
     "Med_Name": "Лордес сироп 2,5 мг\/5 мл 100 мл",
     "Med_Price": "2 245 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1319
    },
    {
     "Med_Name": "Лордес таблетки 5 мг № 10",
     "Med_Price": "2 055 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1320
    },
    {
     "Med_Name": "Лордестин таблетки 5 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1321
    },
    {
     "Med_Name": "Лордестин таблетки 5 мг № 30",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1322
    },
    {
     "Med_Name": "МакLцет таблетки 5 мг № 30",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1323
    },
    {
     "Med_Name": "Никсар таблетки 20 мг № 10",
     "Med_Price": "5 540 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Никсар таблетки 20 мг № 30",
     "ID": 1324
    },
    {
     "Med_Name": "Носмин таблетки 10 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1325
    },
    {
     "Med_Name": "Парлазин капли 20 мл",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1326
    },
    {
     "Med_Name": "Парлазин таблетки 10 мг № 10",
     "Med_Price": "1 375 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1327
    },
    {
     "Med_Name": "Парлазин таблетки 10 мг № 30",
     "Med_Price": "2 740 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1328
    },
    {
     "Med_Name": "Пипольфен драже 25 мг № 20",
     "Med_Recept": "По рецепту",
     "ID": 1329
    },
    {
     "Med_Name": "Пипольфен раствор для иньекций 50 мг\/2 мл № 10",
     "Med_Price": "1 640 тг.",
     "Med_Apteka": "Аптека со склада",
     "Med_Address": "Алматы, мкр. Аксай-4, 83",
     "Med_Recept": "По рецепту",
     "ID": 1330
    },
    {
     "Med_Name": "Поллезин капли 20 мл",
     "Med_Price": "3 850 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1331
    },
    {
     "Med_Name": "Поллезин таблетки 5 мг № 14",
     "Med_Price": "3 100 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1332
    },
    {
     "Med_Name": "Поллезин таблетки 5 мг № 7",
     "Med_Recept": "По рецепту",
     "Med_analogue": "L-Цет сироп 2,5 мг\/5 мл 100 мл",
     "ID": 1333
    },
    {
     "Med_Name": "Псило-бальзам гель 20 гр",
     "Med_Price": "4 595 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_analogue": "Дермодрин мазь 50 гр",
     "ID": 1334
    },
    {
     "Med_Name": "Ролиноз капли 10 мг\/мл 20 мл",
     "Med_Price": "4 425 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1335
    },
    {
     "Med_Name": "Ролиноз таблетки 10 мг № 10",
     "Med_Price": "3 210 тг.",
     "Med_Apteka": "Аптека \"СоцФарм\"",
     "Med_Address": "Алматы, Садовый бульвар, 1",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1336
    },
    {
     "Med_Name": "Ролиноз таблетки 10 мг № 20",
     "Med_Price": "3 250 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Зетринал таблетки 10 мг № 10",
     "ID": 1337
    },
    {
     "Med_Name": "Рузам раствор для инъекций 0,2 мл № 5",
     "Med_Recept": "По рецепту",
     "ID": 1338
    },
    {
     "Med_Name": "Рупафин таблетки 10 мг № 7",
     "Med_Recept": "По рецепту",
     "ID": 1339
    },
    {
     "Med_Name": "Супрастин раствор для иньекций 1 мл № 5",
     "Med_Price": "1 905 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Аллергозан таблетки 25 мг № 20",
     "ID": 1340
    },
    {
     "Med_Name": "Супрастин таблетки 25 мг № 20",
     "Med_Price": "2 040 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Аллергозан таблетки 25 мг № 20",
     "ID": 1341
    },
    {
     "Med_Name": "Супрастин таблетки 25 мг № 40",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Аллергозан таблетки 25 мг № 20",
     "ID": 1342
    },
    {
     "Med_Name": "Тавегил раствор для иньекций 1 мг\/мл 2 мл № 5",
     "Med_Recept": "По рецепту",
     "ID": 1343
    },
    {
     "Med_Name": "Тавегил таблетки 1 мг № 20",
     "Med_Price": "1 125 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_Recept": "По рецепту",
     "ID": 1344
    },
    {
     "Med_Name": "Тадес раствор оральный 0,5 мг\/мл 120 мл",
     "Med_Price": "2 320 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1345
    },
    {
     "Med_Name": "Тадес таблетки 5 мг № 10",
     "Med_Price": "2 050 тг.",
     "Med_Apteka": "Центральный Аптечный дом",
     "Med_Address": "Алматы, пр. Суюнбая, 2 корпус 4",
     "Med_analogue": "Алгис таблетки 5 мг № 10",
     "ID": 1346
    },
    {
     "Med_Name": "Телфаст таблетки 180 мг № 10",
     "Med_Recept": "По рецепту",
     "Med_analogue": "Фексет таблетки 120 мг № 20",
     "ID": 1347
    }
   ]


export default dataList;