const dataTop = [
    {
        "Med_Name": "Азитро капсулы 250 мг № 6",
        "Med_Price": "2 480 тг.",
        "Med_Apteka": "Аптека \"Гиппократ\"",
        "Med_Address": "Астана, пр. Республики, 46",
        "Med_Recept": "По рецепту",
        "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
        "Med_Category": "Антибиотики",
        "ID": 1
       },
       {
        "Med_Name": "Азитро таблетки 500 мг № 3",
        "Med_Price": "2 100 тг.",
        "Med_Apteka": "Аптека \"Иммуно +\"",
        "Med_Address": "Астана, ул. Мусрепова, 4\/1",
        "Med_Recept": "По рецепту",
        "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
        "Med_Category": "Антибиотики",
        "ID": 2
       },
       {
        "Med_Name": "Азитрокс капсулы 250 мг № 6",
        "Med_Price": "1 420 тг.",
        "Med_Apteka": "Аптека «SALAMAT» (Саламат)",
        "Med_Address": "Астана, ул. Исатай Батыр, 38 жилой массив Уркер (Ильинка)",
        "Med_Recept": "По рецепту",
        "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
        "Med_Category": "Антибиотики",
        "ID": 3
       },
       {
        "Med_Name": "Азитромед капсулы 250 мг № 10",
        "Med_Price": "1 890 тг.",
        "Med_Apteka": "Доктор Плюс",
        "Med_Address": "Астана, ул. Улы Дала, 1 НП-21",
        "Med_Recept": "По рецепту",
        "Med_analogue": "Азелтин суспензия 200 мг\/5 мл 12,56 гр\/15 мл",
        "Med_Category": "Антибиотики",
        "ID": 4
       }
]

export default dataTop;
